package org.thvc.happyi.bean;

import com.google.gson.annotations.SerializedName;

import java.util.List;

/**
 * 项目名称：klandroid
 * 类描述：
 * 创建人：谢庆华.
 * 创建时间：2015/11/27 10:56
 * 修改人：Administrator
 * 修改时间：2015/11/27 10:56
 * 修改备注：
 */
public class HomeIndexBean {
    /**
     * status : 1
     * data : {"market":[{"solevar":"4e374517bfb3d53f","cateid":1,"title":"红色征途·湖南毅行","url":"http://www.happiyi.com/index.php/Party/detail/cateid/0/id/141.html","columnid":"141","pic":"admarket/2WG2CT5ywxZz","fundname":"湖南贝尔弗特体育文化有限公司","fundhead":"ngo/FfhQx2BAKACY","id":"141","userid":"b60f81b265b0b597","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"600","totalfee":"51000.00","prefee":"85.00","totalpep":"600","joinpep":"600","collect":"33","good":"0","description":"    毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！\r\n\r\n报名资格\r\n1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。\r\n2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。\r\n3. 多人团队组：公司企业团队组、协会社团团队（10人以上）\r\n4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。\r\n█ █  所有参加活动者必须行走、停留在指定的线路上。  \r\n█ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。\r\n█ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。\r\n█ █  必须按指定顺序逐一签到，不得跳签或代签。","content":"经费预算：█ █ 报名费用：85元/人\r\n█ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。\r\n█ █ 费用包含：\r\n¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；\r\n¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水\r\n¤ 保险：户外保险\r\n¤证书：完成者：省级活动参与证书、芒果V基金公益证书\r\n█ █ 优秀奖励：\r\n¤最佳摄影奖10个；\r\n¤最佳自拍奖30个（后期评选颁发）；\r\n¤最佳美文奖30个；\r\n¤芒果V基金公益活动牌匾（企业单位、公益社团）；\r\n¤活动最佳组织奖若干（证书）；\r\n¤最佳组织单位（牌匾）。\r\n█ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园\u2014\u2014颜家桥\u2014\u2014龟头市\u2014\u2014岳临高速桥下\u2014\u2014花明楼（中转站）（全长40公里）\r\n07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。\r\n07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。\r\n07:30  出发、签到；（要求每人在起点处用签到卡签章）\r\n说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。\r\n08:00 \u2014\u201410:00  颜家桥第二签到点签到；\r\n说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。\r\n09:00 \u2014\u201410:00  龟头市第三签到点签到；\r\n说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。\r\n10:00 \u2014\u201415:00  岳临高速桥下第四签到点签到；\r\n说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。\r\n12:00 \u2014\u201419:00  花明楼第五签到点签到；\r\n说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。\r\n15:00 \u2014\u201421:00  花明楼中转站修整、医疗、补水等；\r\n20:00 \u2014\u201421:30  大型公益晚会；\r\n22:00\u2014\u2014休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼\u2014\u2014香满园酒楼\u2014\u2014如意镇花海\u2014\u2014终点：韶山广场（全长30公里）\r\n07:30 \u2014\u201409:00  花明楼中转站出发；\r\n说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。\r\n08:00 \u2014\u201411:00  香满园酒楼第六签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。\r\n10:00 \u2014\u201414:00  如意镇花海第七签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。\r\n13:00 \u2014\u201418:00  韶山广场终点签到点签到；\r\n说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。\r\n13:30 \u2014\u201418:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；\r\n13:30 \u2014\u201418:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。\r\n组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。\r\n心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br /> ","actcontact":"彭光辉","acttel":"13469301190","status":",3,5,6,","datetype":"2","actbegin":"1460156400","actend":"1460242800","enrollstart":"1459267200","enrollend":"1459353600","sign":"","ngono":"b60f81b265b0b597","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1457584161","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.949259","lat":"28.127670","province":"18","city":"221","area":"2143","addr":"洋湖湿地公园先导牛广场","addrdes":"长沙洋湖湿地公园先导牛广场","subject":"party/PnEtEdYNSipQ","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}],"nickname":"湖南贝尔弗特体育文化有限公司","head":"ngo/FfhQx2BAKACY"},{"solevar":"b148a6f5b37f81f0","cateid":1,"title":"\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d","url":"http://www.happiyi.com/index.php/Party/detail/cateid/0/id/173.html","columnid":"173","pic":"admarket/eP7aNNQGJDee","fundname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","fundhead":"ngo/sn6c6Wt53E3m","id":"173","userid":"691f16d8e80bf8e2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"40.00","prefee":"5.00","totalpep":"8","joinpep":"3","collect":"1","good":"0","description":"民红娘O2O模式的开创者\u201c找红娘网\u201dwww.zhaohongniang.com携手凯旋门皇家摄影推出\u201c凯旋门慈善美食约会\u201d的企业相亲活动，专为有正规工作单位的有慈善爱心的单身提供一个\u201c放心\u201d的相亲平台；\r\n参与人数：8位单身男女。\r\n参与企业：2个企业（简称A公司、B公司，简称为AB公司。方式一：每位公司有2位单身男与2位单身女参加。方式二：A公司4位女嘉宾，B公司4位男嘉宾）。\r\n报名方式：方式一，\u201c公司组团报名\u201d，由AB公司的相关部门（人事行政部、活动策划部、品牌营销部、品牌宣传部等相关部门）组织本公司的单身男女参加，所有单身男女（谢绝离婚的人参加）都可以参加，如果自愿报名人数多于8位以上的，则分两次参加，按照报名的先后顺序先让4位单身男女参加。方式二：\u201c员工组团报名\u201d，由AB公司的任何一位单身男女发起（简称发起人），由发起人诚邀本公司另外三位单身男女参加。报名者都要填写《找红娘网：凯旋门慈善美食约会报名表》。\r\n举办时间：\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d2016年3月31日周四，18:00到22:00","content":"经费预算：：按照8位单身嘉宾以及7位工作人员，按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会；每位单身嘉宾需要给芒果V基金捐款5元元，每位单身嘉宾的费用在42元。 <br /> 公众参与权益：参加\u201c约会\u201d的单身嘉宾获得的：赠品福利特权\r\n（不得让他人代领，必须本人凭身份证领取赠品福利或享受特权！）\r\n\t特权项目\t凡是按照\u201c慈善美食约会\u201d走完全部\u201c约会流程\u201d的单身的女神男神们获得的特权内容如下\r\n特权1\t免拍券\t价值1088元的免拍券一张\r\n特权2\t找红娘网推荐\t全民红娘020品牌的开创者\u201c找红娘网\u201d的优先推荐机会！包括：官网首页优先推荐以及微信公众号单独微信文章推荐。\r\n特权3\t婚纱服装\t凯旋门皇家摄影专用婚纱服装的使用权限半天（相亲当天穿着使用）！\r\n特权4\t婚纱艺术照拍摄\t凯旋门皇家摄影摄影师免费提供的现场相亲艺术照1张（穿婚纱服装）的拍摄\r\n特权5\t艺术照底片\t凯旋门皇家摄影摄影师免费提供\u201c现场相亲艺术照\u201d\r\n特权6\t工装工作艺术照\t凯旋门皇家摄影摄影师免费提供的\u201c办公工作的艺术照1张\u201d拍摄    \r\n特权7\t微信群\r\n\r\n与192位女神男神微信交流！\t\u201c慈善美食约会\u201d专享微信群：\r\n只有参加过\u201c慈善美食约会\u201d的青年才有资格加入此群，谢绝任何没有参加\u201c慈善美食约会\u201d的人加入（AB公司工作人员、找红娘网、凯旋门皇家摄影、芒果V基金工作人员除外）。在微信群中： 有1年12个月共计24期相亲活动累计的192位优质的有正规工作的单身的男神女神嘉宾。没有按照\u201c慈善美食约会\u201d走完全部流程的嘉宾（流程包括：例如给芒果V基金捐款5元，填写发送《报名表》，中途离场，没有参加AA制聚餐，没有转发微信文章的等情况）将会被踢出微信群且永久性不能参加\u201c慈善美食约会\u201d！\r\n特权8\t有资格参加\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d\t有资格参加\u201c慈善美食约会\u201d微信群中定期举办的\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d。每个月第二周的周日（遇到传统节假日或相亲活动等户外婚恋活动则顺延一周，每次聚会名额最多8人，最少4人），旅游地点仅限于长沙（包括岳麓山、桃花岭、岳麓书院、橘子洲头、浏阳河等），旅游采取\u201c自愿报名，AA制自费，上午捐助，下午爬山\u201d的形式，时间为周日的8:00到17:00，AA制自费标准为长沙市内50元每人，费用的使用范围为\u201c周六午餐费用37元，芒果V基金捐款5元，长沙儿童福利院捐助孤儿5元（以各自工作单位公司名义一对一捐助一位固定的孤儿），公交交通保险3元\u201d，来往车费各自负责（长沙市内采取统一乘坐地铁与打出租车出行的方式，谢绝开私家车参加\u201c慈善聚会\u201d，出租车费AA制，外出旅游\u201c安全第一\u201d）。活动流程：第1步：提前制定文化衫，天猫淘宝上定制印有各自工作单位品牌名和LOGO的文化衫两件（慈善聚会必须穿上文化衫）。第2步：周六，统一在支付宝的众安保险上购买交通保险，费用3元（3份一元的交通保险），自行购买。第3步：周日9：00在长沙市儿童福利院始（芙蓉中路三段335号）集合。第4步：9:10到10:00给各自选择的长沙市儿童福利院的一位孤儿捐款5元，并陪同孤儿学习或玩乐30分钟。第5步：午餐AA制聚餐。第6步：爬山旅游。活动中必须穿印有各自商家商标LOGO的文化衫。    <br /> 活动流程：AB商家需要提供的资料2016-03-31 18:00~2016-03-31 18:00：AB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供一篇微信公众号文章(或者官网文章)的二维码给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的商标LOGO源文件给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的品牌优势简介（30个字以内）给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的官网、微信公众号（以及二维码）、客服电话、品牌公司地址给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\n填写《\u201c找红娘网\u201d凯旋门慈善美食约会报名表》即可。表发到2个邮箱：找红娘企业邮箱746425175@qq.com   凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人汇总发邮件）  <br /> 报名嘉宾参与流程2016-03-31 20:00~2016-03-31 20:00：1步：填表\t2016年3月30号周二18:00之前：《报名表》填写好之后发给自己企业的相关负责人（活动对接人）。《报名表》发到2个邮箱：找红娘企业邮箱746425175@qq.com ，凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人或发起人 汇总发邮件）\r\n2步：注册\t注册方式一：www.zhaohongniang.com注册方式二：找红娘微信公众号平台zhaohongniang\r\n3步：捐款\t2016年3月30号周二18:00之前向    芒果V基金捐款5元\r\n在\u201c湖南卫视：芒果V基金旗下快乐益\u201d发布\u201c慈善美食约会\u201d捐款链接：http://www.happiyi.com/index.php/NGO/detail/cateid/0/id/691f16d8e80bf8e2.html \r\n4步：办公工作的艺术照\t2016年3月30号周三10:00到16:00：找红娘网与凯旋门皇家摄影组成的\u201c慈善美食约会：嘉宾资格审核团\u201d依次到AB企业办公室，按照《报名表》对报名的8位嘉宾进行资格审核，审核范围包括：身份证、工作证、办公区，再给8位拍摄一张\u201c办公工作艺术照\u201d(穿工作服装，戴工作证件，有公司LOGO的办公室或门店背景)。\r\n5步：\r\n婚纱服装\r\n试装\t2016年3月30号周三的下午18:00到20:00到凯旋门皇家摄影（浏阳河婚庆文化园店：芙蓉区荷花路东浏阳河婚庆文化园A2-103）选择与试穿一套婚纱服装，到门店后转发一篇微信文章方可免费试穿；试穿时联系 凯旋门皇家摄影企划部 15874980606 试穿选择好婚纱服装后在相亲活动的当天穿着，服装由凯旋门团队在相亲当天带到现场；\r\n6步：\r\n聚餐美食约会\r\n\t第1环：2016年3月31号周四18:00在五一广场皇冠假日酒店一楼\u201c凯旋门皇家摄影五一店门店集合\u201d，然后前往五一广场皇冠假日酒店三楼的\u201c中华老字号\u201d火宫殿聚餐：18:10到18:20婚纱走秀；18：30到19:50八位嘉宾各自3分钟自我介绍、3分钟才艺表演；20:00开餐）。按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会。\r\n7步：免费领福利\t嘉宾只有完成上面7个步骤后，才能到各商家领赠品福利，电子版\u201c免拍券\u201d会由凯旋门皇家摄影企划部客服微信（15874980606）在活动结束的3天内发到嘉宾微信上  <br /> ","actcontact":"裴湘钧","acttel":"18510239768","status":",3,7,","datetype":"1","actbegin":"1459418400","actend":"1459504800","enrollstart":"1459332000","enrollend":"1459418400","sign":"","ngono":"691f16d8e80bf8e2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230556","safe":"2","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.982439","lat":"28.201540","province":"18","city":"221","area":"0","addr":"五一广场皇冠假日酒店火宫殿三楼","addrdes":"在地铁口\u201c五一广场\u201d7号出口或者8号出口","subject":"party/edWiSjd7Xmr4","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"}],"nickname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","head":"ngo/sn6c6Wt53E3m"}],"hot":{"pic":"Party/default","data":[{"id":"141","solevar":"4e374517bfb3d53f","userid":"b60f81b265b0b597","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"600","totalfee":"51000.00","prefee":"85.00","totalpep":"600","joinpep":"600","collect":"33","good":"0","title":"红色征途·湖南毅行","description":"    毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！\r\n\r\n报名资格\r\n1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。\r\n2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。\r\n3. 多人团队组：公司企业团队组、协会社团团队（10人以上）\r\n4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。\r\n█ █  所有参加活动者必须行走、停留在指定的线路上。  \r\n█ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。\r\n█ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。\r\n█ █  必须按指定顺序逐一签到，不得跳签或代签。","content":"经费预算：█ █ 报名费用：85元/人\r\n█ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。\r\n█ █ 费用包含：\r\n¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；\r\n¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水\r\n¤ 保险：户外保险\r\n¤证书：完成者：省级活动参与证书、芒果V基金公益证书\r\n█ █ 优秀奖励：\r\n¤最佳摄影奖10个；\r\n¤最佳自拍奖30个（后期评选颁发）；\r\n¤最佳美文奖30个；\r\n¤芒果V基金公益活动牌匾（企业单位、公益社团）；\r\n¤活动最佳组织奖若干（证书）；\r\n¤最佳组织单位（牌匾）。\r\n█ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园\u2014\u2014颜家桥\u2014\u2014龟头市\u2014\u2014岳临高速桥下\u2014\u2014花明楼（中转站）（全长40公里）\r\n07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。\r\n07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。\r\n07:30  出发、签到；（要求每人在起点处用签到卡签章）\r\n说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。\r\n08:00 \u2014\u201410:00  颜家桥第二签到点签到；\r\n说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。\r\n09:00 \u2014\u201410:00  龟头市第三签到点签到；\r\n说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。\r\n10:00 \u2014\u201415:00  岳临高速桥下第四签到点签到；\r\n说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。\r\n12:00 \u2014\u201419:00  花明楼第五签到点签到；\r\n说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。\r\n15:00 \u2014\u201421:00  花明楼中转站修整、医疗、补水等；\r\n20:00 \u2014\u201421:30  大型公益晚会；\r\n22:00\u2014\u2014休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼\u2014\u2014香满园酒楼\u2014\u2014如意镇花海\u2014\u2014终点：韶山广场（全长30公里）\r\n07:30 \u2014\u201409:00  花明楼中转站出发；\r\n说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。\r\n08:00 \u2014\u201411:00  香满园酒楼第六签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。\r\n10:00 \u2014\u201414:00  如意镇花海第七签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。\r\n13:00 \u2014\u201418:00  韶山广场终点签到点签到；\r\n说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。\r\n13:30 \u2014\u201418:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；\r\n13:30 \u2014\u201418:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。\r\n组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。\r\n心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br /> ","actcontact":"彭光辉","acttel":"13469301190","status":",3,5,6,","datetype":"2","actbegin":"1460156400","actend":"1460242800","enrollstart":"1459267200","enrollend":"1459353600","sign":"","ngono":"b60f81b265b0b597","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1457584161","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.949259","lat":"28.127670","province":"18","city":"221","area":"2143","addr":"洋湖湿地公园先导牛广场","addrdes":"长沙洋湖湿地公园先导牛广场","subject":"party/PnEtEdYNSipQ","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}],"nickname":"湖南贝尔弗特体育文化有限公司","head":"ngo/FfhQx2BAKACY","fundname":"湖南贝尔弗特体育文化有限公司","fundhead":"ngo/FfhQx2BAKACY","address":"湖南省","detail":"长沙市","line":"长沙洋湖湿地公园先导牛广场"},{"id":"155","solevar":"0e610edd589d04da","userid":"412056b007664eb2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"1000","totalfee":"1000.00","prefee":"0.00","totalpep":"5000","joinpep":"514","collect":"18","good":"0","title":"庆祝\u201c甘蔗音乐计划\u201d及璐熙可寻找至美的你活动启动线上大派送。\u2014\u2014我们在湖南毅行终点等你来拿奖","description":"为庆祝\u201c甘蔗音乐计划\u201d项目顺利启动，及璐熙可\u201c寻找至美的你\u201d活动启动，张信哲先生携芒果V基金与广州至美联合快乐益特向每位报名用户送出\u201c璐熙可精美洗护试用套装\u201d（需到快乐益平台红色征途·湖南毅行活动终点（韶山中学领取），并且每位报名用户都有机会中奖，奖品是：1.我是歌手定制精选璐熙可套装礼盒（三份）；2、我是歌手专属定制精美手机壳（五份）；3.我是歌手专属定制精美移动电源（五份）。\r\n机不可失,时不再来！0元报名就能有这么多奖品等着你！还在等什么！\r\nPS:多次报名,仅一次有效。","content":"经费预算：1000 <br /> 公众参与权益：请参与抽奖的用户尽可能的分享我们的抽奖页面给其他用户，让我们为甘蔗音乐教室发声。\r\n（本次活动为线上活动，无需到线下参与活动。）   <br /> 活动流程：用户通过快乐益平台0元免费报名参与抽奖2016-03-16 15:42~2016-03-16 15:42：用户通过快乐益平台0元免费报名参与抽奖，用户需使用真实的手机号码注册，并在报名过程中的\u201c购买保险\u201d环节填写自己身份证号码。所有报名用户都可凭取报名凭证到湖南毅行活动终点（韶山中学）领取\u201c璐熙可精美洗护试用套装\u201d，每位用户限领取1份。  <br /> 4月7日双色球开奖，并计算出中奖用户。2016-04-07 00:00~2016-04-07 00:00：4月7日双色球开奖，并计算出中奖用户。\r\n抽奖范例：例：身份证号为：520102199310212141 则相加数值为：44\r\n手机号为： 18685100475 则相加数值为：45\r\n44+45=89\r\n3月01日双色球中奖号码为：03 06 10 19 25 29 07 则相加数值为：99\r\n99与89之差的绝对值为：10\r\n我们将从报名者中选取绝对值最小的八位为中奖用户。  <br /> 在快乐益微信服务号中公布。2016-04-08 00:59~2016-04-08 00:59：4月8日在快乐益微信服务号中公布，请留意当天微信号文章。\r\n特别感谢湖南毅行组委会、贝尔弗特活动公共平台对本次活动的支持！  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",2,8,9,","datetype":"2","actbegin":"1458057600","actend":"1458144000","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458115377","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898105","lat":"28.221535","province":"18","city":"221","area":"2143","addr":"线上","addrdes":"本次活动为线上活动，无需到线下参与活动。","subject":"party/A2ciEizDZBpA","statuscn":[{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本次活动为线上活动，无需到线下参与活动。"},{"id":"103","solevar":"d1c8241e1bffc286","userid":"412056b007664eb2","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"500","totalfee":"0.00","prefee":"0.00","totalpep":"500","joinpep":"191","collect":"2","good":"0","title":"快乐益元宵佳节送大礼","description":"快乐益元宵送祝福啦！\r\n注册用户只要点击报名即可免费参与到快乐益元宵送祝福活动中！\r\n届时将有\u201c桂花馅\u201d奖一位，\u201c黑芝麻馅\u201d两位，\u201c花生馅\u201d三位，三种大奖等您拿！\r\n我们将在2月25号通过快乐益官方微信服务号公布中奖名单。\r\n最后，快乐益祝您阖家欢乐，圆圆满满！","content":"经费预算：0    <br /> 公众参与权益：注册用户欢度元宵。   <br /> 活动流程：注册用户免费报名参与抽奖2016-02-22 11:30~2016-02-22 11:30：快乐益将在元宵节为您送上最真挚的节日祝福。  <br /> 快乐益后台开始抽奖2016-02-23 23:59~2016-02-23 23:59：快乐益将从已报名用户中抽取\u201c花生馅\u201d奖三名，\u201c黑芝麻馅\u201d奖两名，\u201c桂花馅\u201d奖一名。\r\n届时将会在2月25日快乐益官方微信服务号公布中奖名单。  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",1,3,","datetype":"2","actbegin":"1456070400","actend":"1456156800","enrollstart":"1456243200","enrollend":"1456329600","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"1","fennum":"5.0","defnum":"5.0","addtime":"1456113195","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898539","lat":"28.219701","province":"18","city":"221","area":"2143","addr":"快乐益平台","addrdes":"本活动为线上活动，无需到活动地点参与活动。","subject":"party/kbkt7tppAiCN","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本活动为线上活动，无需到活动地点参与活动。"},{"id":"46","solevar":"7e750c0fd48a3d99","userid":"37bf4def170e3c31","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"298.00","getpep":"200","totalfee":"59800.00","prefee":"299.00","totalpep":"200","joinpep":"181","collect":"19","good":"0","title":"李锐带你爱周末","description":"爱周末 益起来！\r\n\u201c爸爸去哪儿\u201d村长李锐穿上汉服\r\n带领一群小萌娃穿越汉朝学堂\r\n看萌娃们玩转私塾\r\n开启一场关山国学之旅\r\n快来体验吧！\r\n","content":"经费预算：29900 <br /> 公众参与权益：让城市儿童更加亲近自然，热爱乡村，研习国学，传承国学；\r\n\r\n人均费用299元，包括门票30元，开笔礼50元，汉服80元，香囊30元，动物表演20元，拓展训练10元，中餐30元，人身意外伤害保险费、专家讲课费等。    <br /> 活动流程：\u201c快乐国学\u201d爱周末暨快乐益平台试运行启动仪式2016-01-08 13:08~2016-01-08 13:08：1.李锐开场白并为孩子们主持开笔礼 \r\n1）正衣冠\r\n所谓先正衣冠，后明事理。衣冠是让我们忆起先祖那些优秀品德的最好载体，也是让孩子们知书明理的第一步骤。\r\n2）朱砂开智\r\n所谓\u201c朱砂开智\u201d就是用朱砂为刚刚入学的孩子的额头正中点上红痣，这又称之为\u201c开天眼\u201d。其寓意着孩子从此眼明心明，好读书，读好书。\r\n3）击鼓明智\r\n\u201c击鼓明智\u201d其目的在于让孩子目明耳聪、茅塞顿开、创业建功。\r\n4）启蒙描红\r\n\u201c启蒙描红\u201d这一步骤主要是让孩子在老师的指导下学写\u201c人\u201d字。希望孩子们在人生的启蒙阶段学会做人，知道做人首先要堂堂正正地立身，要像\u201c人\u201d字那样顶天立地。\r\n5）启蒙教育\r\n\u201c启蒙教育 \u201d是由李锐为刚入学的孩子上漫漫求知路上的第一课。\r\n6）树下许愿\r\n孩子们将写着自己美好愿望的条幅系在红绳上，挂到前台的树上，预示着美好心愿将来必将实现。\r\n2.李锐引领孩子们向孔子塑像（主背景）行礼；\r\n3.李锐带领孩子们诵读《弟子规》；\r\n4.国学礼仪老师魏楚君给孩子们讲解《弟子规》孝字内涵及礼仪礼节；\r\n5.孩子们学习依古制向父母亲行礼；\r\n6.李锐邀约一个小孩共同用一支特制触控笔点击平板电脑\u201c快乐益\u201dAPP，同时大屏幕\u201c快乐益\u201d平台LOGO点亮，爱周末项目\u201c李锐带你玩转国学\u201d 在首页呈现，象征2016  年快乐国学班正式开班，宣告快乐益平台正式启动；\r\n7.快乐益平台代表与第一批15个入驻NGO签约授牌；\r\n8.李锐与所有孩子在《快乐国学馆》LED主背景前合影留念；  <br /> 茶歇2016-01-08 13:45~2016-01-08 13:45：  <br /> \u201c香亲一家人\u201d2016-01-08 14:00~2016-01-08 14:00：1. 在燕山小学小钢琴家优美的钢琴曲中，开始\u201c香亲一家人\u201d活动；\r\n2.专业人员传授植物芳香疗法有关知识，亲子互动，使用三款冬季对于呼吸道作用精油做嗅吸，亲子接触式手部按摩；\r\n3.现场教授孩子们制作属于自己的冬日香囊；\r\n4.为表现优异的孩子颁发奖品；  <br /> \u201c我与狗狗交朋友\u201d（与拓展活动同时进行）2016-01-08 14:30~2016-01-08 14:30：1.警犬服从性表演：跟随训练、匍匐前进、坐卧、跳跃障碍物等；\r\n2.讲解文明养犬的知识，让人类和动物和谐共处；\r\n3.警犬抓捕歹徒的训练；\r\n4.儿童遇到动物时应采取的正确处理方式，如何与动物安全接触；\r\n5.警犬接飞盘表演；\r\n6.缉毒犬的表演：小朋友任意将随身物件藏匿，看警犬根据气味追踪能否找到；  <br /> \u201c关山古镇大PK\u201d2016-01-08 15:00~2016-01-08 15:00：拓展比赛；亲子互动游戏 （编花篮） 分组进行拓展园闯关活动；  <br /> 2016-01-08 15:30~2016-01-08 15:30：观看动物表演与拓展PK互换活动人员；\r\n特别环节：观看八轮车、越野车、老爷车等并与李锐一起坐车游玩；  <br /> 回程2016-01-08 17:00~2016-01-08 17:00：  <br /> ","actcontact":"刘常青","acttel":"18684650528","status":",1,2,","datetype":"1","actbegin":"1452229200","actend":"1452315600","enrollstart":"1452009600","enrollend":"1452096000","sign":"","ngono":"37bf4def170e3c31","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"17","fennum":"85.0","defnum":"5.0","addtime":"1451456302","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"宁乡县关山古镇","addrdes":"宁乡县关山古镇","subject":"party/ZNw7ppK7jx5B","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":2,"title":"明星公益","icon":"fl4.png"}],"nickname":"长沙市芒果公益服务中心","head":"Member/MrE4WPeW356Z","fundname":"长沙市芒果公益服务中心","fundhead":"Member/MrE4WPeW356Z","address":"湖南省","detail":"长沙市","line":"宁乡县关山古镇"},{"id":"74","solevar":"44dcbf9d1ba82b8f","userid":"9dd6e63e8e0ac64b","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"53.00","getpep":"150","totalfee":"8000.00","prefee":"54.00","totalpep":"150","joinpep":"150","collect":"3","good":"0","title":"探寻传统手工艺，自己动手迎新年","description":"        新年伊始，趁着寒假的美好时光，加入到我们的传统手工艺亲子活动\u201c爱周末\u201d中，和我们的孩子一起动手制作吧！\r\n        我们欢迎6--14周岁的小朋友，带着爸爸妈妈一起来参加！不过要注意的是：\r\n        按人次报名，如果一家三口就要报名3次（点击\u201c我要报名\u201d，选择\u201c为他人报名\u201d）即可为他人报名了！\r\n在这里，你可以：\r\n1、体味工艺，传承发展工艺美术，促进工艺美术知识的学习与兴趣；\r\n2、提高学生的艺术素养，培养正确的审美观，激发无限的创作想象；\r\n3、培养学生的动手能力，绘画兴趣；\r\n4、培养学生的耐心与细心，促进亲子之间的沟通与默契；\r\n5、手工DIY发饰：培养小孩动手能力，提高审美鉴赏力。\r\n     写春联：感受中国传统文化的魅力。\r\n     茶艺表演：学习中国茶文化。\r\n     剪纸活动：体验中国传统年味。\r\n还有湖南省美术大师到现场给大家演绎哦~","content":"经费预算：1、4名专业老师费用2400元；\r\n2、四个项目材料费用2000元；\r\n3、大巴交通费用1600元；\r\n4、15名工作人员管理费用2000元；\r\n                            共计：8000元 <br /> 公众参与权益：1、体味工艺，传承发展工艺美术，促进工艺美术知识的学习与兴趣；\r\n2、提高学生的艺术素养，培养正确的审美观，激发无限的创作想象；\r\n3、培养学生的动手能力，绘画兴趣；\r\n4、培养学生的耐心与细心，促进亲子之间的沟通与默契；\r\n剪纸活动的目的：体验中国传统年味。\r\n5、手工DIY发饰活动目的：培养小孩动手能力，提高审美鉴赏力。\r\n写春联：感受中国传统文化的魅力。\r\n茶艺表演活动的目的：学习中国茶文化。   <br /> 活动流程：2016-01-30 09:00~2016-01-30 09:00：参观湖南省工艺美术馆，由工作人员讲解传统工艺美术知识。  <br /> 2016-01-30 10:00~2016-01-30 10:00：由各项目老师辅导，分三个活动项目小组：剪纸、写春联、手工DIY发饰。小朋友按照各自兴趣自由选择活动项目小组进行手工制作。\r\n\r\n还有猜灯谜 ( 家长学生均可参加 ) 茶艺表演及品茶（此项目专门针对参加活动的家长）哦~  <br /> 2016-01-30 11:30~2016-01-30 11:30：领取猜谜奖品，信息采集、欢送宾客~  <br /> ","actcontact":"周青","acttel":"13873147148","status":",1,","datetype":"2","actbegin":"1454115600","actend":"1454202000","enrollstart":"1453910400","enrollend":"1453996800","sign":"","ngono":"9dd6e63e8e0ac64b","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1453460086","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"湖南省工艺美术馆","addrdes":"湖南省工艺美术馆（长沙市开福区三一大道156号，工美大厦一楼、二楼展厅）\r\n公交线路：市内可乘坐150/115/801/136/208/66/704/901/132/501/143/807路公交车 至九尾冲公交车站","subject":"party/fYf27b4SFFan","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"}],"nickname":"湖南省工艺美术馆","head":"ngo/2RpXm2TZ5cZw","fundname":"湖南省工艺美术馆","fundhead":"ngo/2RpXm2TZ5cZw","address":"湖南省","detail":"长沙市","line":"湖南省工艺美术馆（长沙市开福区三一大道156号，工美大厦一楼、二楼展厅）\r\n公交线路：市内可乘坐150/115/801/136/208/66/704/901/132/501/143/807路公交车 至九尾冲公交车站"},{"id":"34","solevar":"f1f002c9f92c977f","userid":"cd21feda22476a9c","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"11.00","getpep":"1300","totalfee":"14821.00","prefee":"12.00","totalpep":"1300","joinpep":"120","collect":"2","good":"0","title":"爱周末&定向越野急救技能大赛","description":"长沙市11所高校学生参与，开展急救技能知识普及的\u201c定向越野急救技能大赛\u201d。","content":"经费预算：1、场地布置费：4*9米背景及背景桁架制作安装：1800元，双十五两对音响设备2400元、合计4200元：\r\n2、宣传资料及比赛用品：报名表（0.1*2000=200元）宣传折页、2000份*2元/份=4000元、横幅（30*6=180元）、 展板（40*3=120元） 、海报（8*62=496元）、试题卷（0.1*250=25元）、地图（1*250=250元）、 三角巾绷带（5*14=70元） 签到点用彩笔（15*2=30元）、合计5371元\r\n3、租用活动专用帐篷：160元*10个=1600元\r\n4、活动现场志愿者误餐交通补贴：20元/人*100人/次/年=2000元\r\n5、志愿者购买公益保险：3元*100人=300元\r\n6、获奖团队及个人奖状：3*250个=750元\r\n7、活动物料运输费用：600元\r\n8、活动场地：3万元（桃花岭公园免费提供）\r\n   费用预算合计需要：44821元  实际需要审批金额14821元 <br /> 公众参与权益：传播急救知识，增加当代大学生应对突发事件的应对能力。增强大学生的沟通与交流，激发其团队合作精神与竞争意识，丰富其大学生活提供一个高校大学生展示自我的平台，向公众展示当代大学生的蓬勃朝气。   <br /> 活动流程：2015-11-15 07:00~2015-11-15 07:00：干事们进场进行活动场地的布置。  <br /> 2015-11-15 07:30~2015-11-15 07:30：检录及调整。  <br /> 2015-11-15 08:30~2015-11-15 08:30：开幕式，邀请领导上台发言。开幕式表演，并重申比赛规则，比赛相关人员做好比赛的最后准备。  <br /> 2015-11-15 09:00~2015-11-15 09:00：比赛，相关工作人员安排完成赛事的参赛者在草坪休息。  <br /> 2015-11-15 11:30~2015-11-15 11:30：比赛结束，巡逻队检查，确定没落下任何一人。闭幕式。（如果有团队对比赛结果有疑问，为其提供申诉渠道。）  <br /> 2015-11-15 12:00~2015-11-15 12:00：参赛者有序离场，工作人员留下做好收拾工作。  <br /> ","actcontact":"陈旭","acttel":"13467524113","status":",3,6,8,","datetype":"1","actbegin":"1447542000","actend":"1447628400","enrollstart":"1447344000","enrollend":"1447430400","sign":"","ngono":"cd21feda22476a9c","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1451287585","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"长沙市梅溪湖桃花岭公园","addrdes":"长沙市梅溪湖桃花岭公园","subject":"party/TjKjemktBem5","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":6,"title":"健康运动","icon":"fl2.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"}],"nickname":"长沙市红十字会志愿服务队","head":"ngo/czHkBBjiGGhr","fundname":"长沙市红十字会志愿服务队","fundhead":"ngo/czHkBBjiGGhr","address":"湖南省","detail":"长沙市","line":"长沙市梅溪湖桃花岭公园"},{"id":"39","solevar":"9c714a90a8997d2f","userid":"37bf4def170e3c31","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"35.00","getpep":"280","totalfee":"10263.00","prefee":"36.00","totalpep":"280","joinpep":"100","collect":"2","good":"0","title":"风孩子米乐会","description":"风孩子米乐会的原则是：众筹、共建\u2014\u2014食物由志愿者们领新米回家自己制作，现场布置由孩子们提前一周现场手绘并提前一天现场布展，开幕式主持与发言均由风孩子志愿者和农夫代表进行准备并发言，不插电音乐会由风孩子们组织小伙伴和家长一起报名演出。","content":"经费预算：服装：志愿者服装 30元/件*200件\t6000 \r\n租车：往返大巴 50座大巴*2辆*800元/辆 1600 \r\n布展：舞台背景 1.5*5m画布一块*30元/米 150 \r\n区域标示：50*50cm画布10块*20元/块 200 \r\n自然农耕宣传展板：50*50cmKT板20块*30元/块 600 \r\n风孩子自然农夫照片展：1.5元/张照片*200张 300 \r\n现场音响、视频播放设备租赁：1000 \r\n大米游园会美食：美食制作志愿者津贴 5位现场分享的美食制作者*100元/人 \t500 \r\n美食制作原材料：大米100斤*15元/斤 1500 \r\n餐具采购：餐盘1元/个*200个 叉子1.2元/个*200个 440\r\n风孩子自然DIY市集：风孩子大米包装布袋10元/个*50个 \t500 \r\n风孩子竹制水杯 20元/个*100个 2000 \r\n风孩子筷子5元/双粗制筷子*100双；磨砂纸2元/张*100张；筷子袋布30元/米*10米；针线5盒*10元/盒；手套2元/双*50双 1150 10元/块空白手帕*100块；植物染料200元\t大米的魔法 ：自制甜酒 容器10元/个*100个\t1000 1200 \r\n自制大米酵素：容器20元/个*50个 1000 \r\n自制大米爽肤水：容器20元/个*50个\t1000\r\n\r\n\r\n\r\n <br /> 公众参与权益：能够在实践中获得更多关于大米的知识，能够让自己增长知识也能够培养孩子和家长之间的协作能力以及情商的培养   <br /> 活动流程：2015-10-25 08:00~2015-10-25 08:00：四方坪麦德龙集合，前往远大城。  <br /> 2015-10-25 09:00~2015-10-25 09:00： 米乐会开幕式。  <br /> 2015-10-25 09:30~2015-10-25 09:30： 不插电音乐会，自然农夫展。  <br /> 2015-10-25 10:30~2015-10-25 10:30：风孩子自然农夫创意市集。  <br /> 2015-10-25 11:30~2015-10-25 11:30：米作食物分享会。  <br /> 2015-10-25 12:30~2015-10-25 12:30：米乐手工坊（自由选择）。  <br /> 2015-10-25 16:00~2015-10-25 16:00： 告别P8和小伙伴们，返回市区。  <br /> ","actcontact":"刘常青","acttel":"18684650528","status":",1,5,9,","datetype":"1","actbegin":"1445731200","actend":"1445817600","enrollstart":"1445529600","enrollend":"1445616000","sign":"","ngono":"37bf4def170e3c31","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1451288777","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"长沙市星沙远大城P8","addrdes":"长沙市星沙远大城P8","subject":"party/fG3mnCyzHpMf","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"长沙市芒果公益服务中心","head":"Member/MrE4WPeW356Z","fundname":"长沙市芒果公益服务中心","fundhead":"Member/MrE4WPeW356Z","address":"湖南省","detail":"长沙市","line":"长沙市星沙远大城P8"}]},"new":{"pic":"Party/default","data":[{"id":"177","solevar":"e614d3aea1e4599c","userid":"6dcc36850e84b2b3","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"140","totalfee":"2150.00","prefee":"15.00","totalpep":"140","joinpep":"1","collect":"0","good":"0","title":"一个鸡蛋的徒步\u2014\u2014爱在路上","description":"这个故事由一个鸡蛋开始...\r\n它不仅仅是一个鸡蛋，它还是一个生命，好比母亲肚子里的孩子。。。\r\n那什么是一个鸡蛋的徒步呢？\r\n家长和孩子一起手握一个鸡蛋，手腕系上丝带，共同完成6公里的路程。每个家庭的任务就是在路上好好保护手中的鸡蛋，让鸡蛋完整无损地到达终点，这就是一个鸡蛋的徒步！ \r\n跨越六公里 徒步这6公里，不长却不是一个简单的考验\u2018成长成长的途中，会遇到各种各样的困难，父母为宝贝们撑起了一把小伞，让宝贝在父母的细心呵护下健康成长。活动中也有各种各样的障碍，孩子和家长一起保护小小的鸡蛋，携手并进勇闯难关。 \r\n共同见证完成每一公里的历程\r\n这一路上都需要家长和孩子一起配合，因为你们的手全程紧紧绑在一起，要保护这只鸡蛋不破，亲子间没有一定的默契都难以完成在这段旅途中，孩子可能会累会烦会哭着说\u201c我不走了！\u201d家长可能急躁前进不配合孩子的脚步导致矛盾，在平常看来很小的事情都可能一触即发。在旅途中收获爱但是，只要跨过这个难关完成这段旅途，你们之间的关系就一定会更加融洽和谐，因为，这段旅途不仅仅是保护一只鸡蛋，更是磨练你们亲子之间的默契、沟通、相互尊重与理解。在活动中学会感恩，倾诉深埋的感情          \r\n这颗鸡蛋它还象征着母亲肚子里的孩子，而此时家长和孩子紧紧相握的双手，就像母亲温暖的子宫。        \r\n如果家长和孩子在途中，有任何出错的地方鸡蛋就会破，就像母亲遇到任何危险就会危及孩子一样，在这个活动中我们会引导孩子认识，母亲怀胎十月把自己生下来养大的艰辛，让孩子学会感恩父母；同时也让家长明白，在养育孩子的路上还有许多困难，请要多些包容和耐心。我们希望这个鸡蛋的意义有所不同。通过徒步的活动，让孩子和爸爸妈妈一起共同保护一个鸡蛋，途中虽然有各种障碍，但在相互鼓励下共同完成这个小小的壮举。 \r\n让孩子从活动中体会父母每天苦心栽培和保护着自己的艰辛，给孩子和爸爸妈妈有一","content":"经费预算：序号  物品名称\t价格（元）\t数量\t        金额（元） \t备注\r\n1       旗帜\t50\t         2\t          100\t　\r\n2\t小T恤\t25\t        40\t          1000\t\r\n3\t横幅 ， \t50\t         1\t          50\t\r\n4\t贴纸\t0.5\t        200\t          100\t\r\n5\tKT板相框 50\t         2\t          100\t\r\n6\t易拉宝\t100\t         6\t          600\t\r\n7\t证书\t5\t         40\t          200\t\r\n                                 合计              2015元\r\n <br /> 公众参与权益：公益牵头，社区搭台，企业推动，全民参与，分享传播身边的善念。   <br /> 活动流程：一个鸡蛋的徒步\u2014\u2014爱在路上2016-04-09 10:00~2016-04-09 10:00：活动主题?爱在路上?一个鸡蛋的徒步活动\r\n活动时间2016年4月9日周六   上午9:00 杜甫江阁签到\r\n集合地点   杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头\r\n活动、报名对象A、6-14岁青少年与父母(亲子共同参与)B、以家庭为单位（最少一大一小）\r\n  <br /> ","actcontact":"马莉芳","acttel":"13687310144","status":",1,7,8,","datetype":"2","actbegin":"1460167200","actend":"1460253600","enrollstart":"1459958400","enrollend":"1460044800","sign":"","ngono":"6dcc36850e84b2b3","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459403846","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.975942","lat":"28.191743","province":"18","city":"221","area":"2143","addr":"长沙市岳麓区桔子洲街道桔子洲","addrdes":"杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头","subject":"party/wJac4S6eMe3b","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"}],"nickname":"长沙市小善公益推广中心?","head":"ngo/cYr3iybWfeAC","fundname":"长沙市小善公益推广中心?","fundhead":"ngo/cYr3iybWfeAC","address":"湖南省","detail":"长沙市","line":"杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头"},{"id":"174","solevar":"327b742bd6d41ba5","userid":"130b603f39fb8947","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"800.00","prefee":"68.00","totalpep":"8","joinpep":"0","collect":"0","good":"0","title":"〖聽説〗手冲咖啡品鉴会","description":"如果说全国连锁咖啡点击中了从众的心\r\n那么【聽説】?手冲咖啡便是生活方式的一种\u201c蛊惑\u201d\r\n也许是气质 也许是慵懒 也许是舒适\r\n一千个人心中会有一千个哈姆雷特\r\n或许这些都不是你想要的\u2026\u2026\r\n\r\n那么 我们愿意 \r\n教您自己把握温度 用心灵去感知\r\n缓慢而优美的水流......","content":"经费预算：800 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：品味咖啡 · 手工为乐2016-04-02 14:00~2016-04-02 14:00：主讲人：李广（资深咖啡讲师、咖啡豆烘焙师）\r\n时间：4月2日 PM14:00---17:00\r\n费用：68元/位(限额8名）（含3款精品咖啡品鉴+亲自手冲体验及美味点心）\r\nTELL：89906087\r\n地点：阳光100后海-74栋109门面\r\n体验内容：手冲式特点介绍?器具学问?现场演示?浪漫品味?手冲体验\r\n\r\n1. 多样的咖啡世界，精品咖啡是什么？\r\n2. 现场演示并解说制作手冲咖啡的方法和注意事项。\r\n3. 亲手体验手冲咖啡，让你做一回手艺人! \r\n4. 嗅味觉变动的趣味，教大家用最简单的方法品鉴世界著名产区的咖啡。  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"2","actbegin":"1459576800","actend":"1459663200","enrollstart":"1459440000","enrollend":"1459526400","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459231675","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941208","lat":"28.149501","province":"18","city":"221","area":"0","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/pjMSpSAybC8t","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"175","solevar":"d0752e39d1c43e5a","userid":"130b603f39fb8947","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"10","totalfee":"1080.00","prefee":"108.00","totalpep":"10","joinpep":"0","collect":"0","good":"0","title":"【聽説&花慕兰】\u201cSpring kiss\u201d花篮","description":"春日，阳光正艳，美好的时光要留着做美好的事情，为自己插一束春天气息的手捧花，像花儿那样幸福着。","content":"经费预算：1080 <br /> 公众参与权益：其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：\u201dSpringKiss\u201c花篮2016-04-03 14:00~2016-04-03 14:00：授课老师：刘芳（资深欧式花艺师）\r\n进口花材\r\n工具：\r\n花篮，剪刀，美工刀，丝带，蕾丝\r\n课程内容\r\n1、花材及工具介绍\r\n2、花材的切割及修剪保养方法 \r\n3、花艺色彩搭配学习 \r\n4、如何利用不同花材制造插花的空间艺术 \r\n5、作品总结分享\r\n费用：108元/位（含咖啡含每人coffee或者饮品一杯+下午茶点和水果  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"1","actbegin":"1459660260","actend":"1459746660","enrollstart":"1459526400","enrollend":"1459612800","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230564","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941167","lat":"28.149527","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/GeTcdAGjThx7","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"173","solevar":"b148a6f5b37f81f0","userid":"691f16d8e80bf8e2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"40.00","prefee":"5.00","totalpep":"8","joinpep":"3","collect":"1","good":"0","title":"\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d","description":"民红娘O2O模式的开创者\u201c找红娘网\u201dwww.zhaohongniang.com携手凯旋门皇家摄影推出\u201c凯旋门慈善美食约会\u201d的企业相亲活动，专为有正规工作单位的有慈善爱心的单身提供一个\u201c放心\u201d的相亲平台；\r\n参与人数：8位单身男女。\r\n参与企业：2个企业（简称A公司、B公司，简称为AB公司。方式一：每位公司有2位单身男与2位单身女参加。方式二：A公司4位女嘉宾，B公司4位男嘉宾）。\r\n报名方式：方式一，\u201c公司组团报名\u201d，由AB公司的相关部门（人事行政部、活动策划部、品牌营销部、品牌宣传部等相关部门）组织本公司的单身男女参加，所有单身男女（谢绝离婚的人参加）都可以参加，如果自愿报名人数多于8位以上的，则分两次参加，按照报名的先后顺序先让4位单身男女参加。方式二：\u201c员工组团报名\u201d，由AB公司的任何一位单身男女发起（简称发起人），由发起人诚邀本公司另外三位单身男女参加。报名者都要填写《找红娘网：凯旋门慈善美食约会报名表》。\r\n举办时间：\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d2016年3月31日周四，18:00到22:00","content":"经费预算：：按照8位单身嘉宾以及7位工作人员，按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会；每位单身嘉宾需要给芒果V基金捐款5元元，每位单身嘉宾的费用在42元。 <br /> 公众参与权益：参加\u201c约会\u201d的单身嘉宾获得的：赠品福利特权\r\n（不得让他人代领，必须本人凭身份证领取赠品福利或享受特权！）\r\n\t特权项目\t凡是按照\u201c慈善美食约会\u201d走完全部\u201c约会流程\u201d的单身的女神男神们获得的特权内容如下\r\n特权1\t免拍券\t价值1088元的免拍券一张\r\n特权2\t找红娘网推荐\t全民红娘020品牌的开创者\u201c找红娘网\u201d的优先推荐机会！包括：官网首页优先推荐以及微信公众号单独微信文章推荐。\r\n特权3\t婚纱服装\t凯旋门皇家摄影专用婚纱服装的使用权限半天（相亲当天穿着使用）！\r\n特权4\t婚纱艺术照拍摄\t凯旋门皇家摄影摄影师免费提供的现场相亲艺术照1张（穿婚纱服装）的拍摄\r\n特权5\t艺术照底片\t凯旋门皇家摄影摄影师免费提供\u201c现场相亲艺术照\u201d\r\n特权6\t工装工作艺术照\t凯旋门皇家摄影摄影师免费提供的\u201c办公工作的艺术照1张\u201d拍摄    \r\n特权7\t微信群\r\n\r\n与192位女神男神微信交流！\t\u201c慈善美食约会\u201d专享微信群：\r\n只有参加过\u201c慈善美食约会\u201d的青年才有资格加入此群，谢绝任何没有参加\u201c慈善美食约会\u201d的人加入（AB公司工作人员、找红娘网、凯旋门皇家摄影、芒果V基金工作人员除外）。在微信群中： 有1年12个月共计24期相亲活动累计的192位优质的有正规工作的单身的男神女神嘉宾。没有按照\u201c慈善美食约会\u201d走完全部流程的嘉宾（流程包括：例如给芒果V基金捐款5元，填写发送《报名表》，中途离场，没有参加AA制聚餐，没有转发微信文章的等情况）将会被踢出微信群且永久性不能参加\u201c慈善美食约会\u201d！\r\n特权8\t有资格参加\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d\t有资格参加\u201c慈善美食约会\u201d微信群中定期举办的\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d。每个月第二周的周日（遇到传统节假日或相亲活动等户外婚恋活动则顺延一周，每次聚会名额最多8人，最少4人），旅游地点仅限于长沙（包括岳麓山、桃花岭、岳麓书院、橘子洲头、浏阳河等），旅游采取\u201c自愿报名，AA制自费，上午捐助，下午爬山\u201d的形式，时间为周日的8:00到17:00，AA制自费标准为长沙市内50元每人，费用的使用范围为\u201c周六午餐费用37元，芒果V基金捐款5元，长沙儿童福利院捐助孤儿5元（以各自工作单位公司名义一对一捐助一位固定的孤儿），公交交通保险3元\u201d，来往车费各自负责（长沙市内采取统一乘坐地铁与打出租车出行的方式，谢绝开私家车参加\u201c慈善聚会\u201d，出租车费AA制，外出旅游\u201c安全第一\u201d）。活动流程：第1步：提前制定文化衫，天猫淘宝上定制印有各自工作单位品牌名和LOGO的文化衫两件（慈善聚会必须穿上文化衫）。第2步：周六，统一在支付宝的众安保险上购买交通保险，费用3元（3份一元的交通保险），自行购买。第3步：周日9：00在长沙市儿童福利院始（芙蓉中路三段335号）集合。第4步：9:10到10:00给各自选择的长沙市儿童福利院的一位孤儿捐款5元，并陪同孤儿学习或玩乐30分钟。第5步：午餐AA制聚餐。第6步：爬山旅游。活动中必须穿印有各自商家商标LOGO的文化衫。    <br /> 活动流程：AB商家需要提供的资料2016-03-31 18:00~2016-03-31 18:00：AB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供一篇微信公众号文章(或者官网文章)的二维码给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的商标LOGO源文件给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的品牌优势简介（30个字以内）给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的官网、微信公众号（以及二维码）、客服电话、品牌公司地址给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\n填写《\u201c找红娘网\u201d凯旋门慈善美食约会报名表》即可。表发到2个邮箱：找红娘企业邮箱746425175@qq.com   凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人汇总发邮件）  <br /> 报名嘉宾参与流程2016-03-31 20:00~2016-03-31 20:00：1步：填表\t2016年3月30号周二18:00之前：《报名表》填写好之后发给自己企业的相关负责人（活动对接人）。《报名表》发到2个邮箱：找红娘企业邮箱746425175@qq.com ，凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人或发起人 汇总发邮件）\r\n2步：注册\t注册方式一：www.zhaohongniang.com注册方式二：找红娘微信公众号平台zhaohongniang\r\n3步：捐款\t2016年3月30号周二18:00之前向    芒果V基金捐款5元\r\n在\u201c湖南卫视：芒果V基金旗下快乐益\u201d发布\u201c慈善美食约会\u201d捐款链接：http://www.happiyi.com/index.php/NGO/detail/cateid/0/id/691f16d8e80bf8e2.html \r\n4步：办公工作的艺术照\t2016年3月30号周三10:00到16:00：找红娘网与凯旋门皇家摄影组成的\u201c慈善美食约会：嘉宾资格审核团\u201d依次到AB企业办公室，按照《报名表》对报名的8位嘉宾进行资格审核，审核范围包括：身份证、工作证、办公区，再给8位拍摄一张\u201c办公工作艺术照\u201d(穿工作服装，戴工作证件，有公司LOGO的办公室或门店背景)。\r\n5步：\r\n婚纱服装\r\n试装\t2016年3月30号周三的下午18:00到20:00到凯旋门皇家摄影（浏阳河婚庆文化园店：芙蓉区荷花路东浏阳河婚庆文化园A2-103）选择与试穿一套婚纱服装，到门店后转发一篇微信文章方可免费试穿；试穿时联系 凯旋门皇家摄影企划部 15874980606 试穿选择好婚纱服装后在相亲活动的当天穿着，服装由凯旋门团队在相亲当天带到现场；\r\n6步：\r\n聚餐美食约会\r\n\t第1环：2016年3月31号周四18:00在五一广场皇冠假日酒店一楼\u201c凯旋门皇家摄影五一店门店集合\u201d，然后前往五一广场皇冠假日酒店三楼的\u201c中华老字号\u201d火宫殿聚餐：18:10到18:20婚纱走秀；18：30到19:50八位嘉宾各自3分钟自我介绍、3分钟才艺表演；20:00开餐）。按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会。\r\n7步：免费领福利\t嘉宾只有完成上面7个步骤后，才能到各商家领赠品福利，电子版\u201c免拍券\u201d会由凯旋门皇家摄影企划部客服微信（15874980606）在活动结束的3天内发到嘉宾微信上  <br /> ","actcontact":"裴湘钧","acttel":"18510239768","status":",3,7,","datetype":"1","actbegin":"1459418400","actend":"1459504800","enrollstart":"1459332000","enrollend":"1459418400","sign":"","ngono":"691f16d8e80bf8e2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230556","safe":"2","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.982439","lat":"28.201540","province":"18","city":"221","area":"0","addr":"五一广场皇冠假日酒店火宫殿三楼","addrdes":"在地铁口\u201c五一广场\u201d7号出口或者8号出口","subject":"party/edWiSjd7Xmr4","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"}],"nickname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","head":"ngo/sn6c6Wt53E3m","fundname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","fundhead":"ngo/sn6c6Wt53E3m","address":"湖南省","detail":"长沙市","line":"在地铁口\u201c五一广场\u201d7号出口或者8号出口"},{"id":"172","solevar":"f176cd2122b370aa","userid":"5b32227be21aff0c","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"50","joinpep":"19","collect":"2","good":"0","title":"\u201c樱花之旅\u201d我们一起相约湖科大","description":"湖南科技大学樱花园是湖南地区著名的赏樱景点，樱花树数目已达数千株，分为一大两小三个樱花园，总面积约10000平方米，其规模在整个中南地区也是屈指可数的。科大樱花以日本晚樱（红色重瓣）为主，也有少数的白色早樱，更让人惊奇的是，学校还有全国罕见的绿樱5株，。由于学校对外免费开放，每年樱花盛开的时候，都有几十万游客慕名前来赏樱。本次赏花活动主要是为了让更多的小伙伴们进一步了解湖科大，湖科大有不仅只有樱花园、梅花园、桂花园、明湖还有最美的月湖等园林景观，如今湖科大的人文环境建设在湖南的高校当中也是十分不错，也被誉为最适合拍\u201c婚纱照\u201d的大学。\r\n湖科大欢迎你们！","content":"经费预算：免费 <br /> 公众参与权益：只欢迎文明的旅客   <br /> 活动流程：湖科大只邀文明旅客2016-03-26 08:26~2016-03-26 08:26：活动是主要是自由行，学校里面会有很多热心的小伙伴为你提供服务和帮助，衣食住行都十分便利，祝大家旅途愉快！  <br /> ","actcontact":"岑祥斌","acttel":"15898576096","status":",1,3,9,","datetype":"2","actbegin":"1459123200","actend":"1459209600","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"5b32227be21aff0c","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459149597","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.919978","lat":"27.913365","province":"18","city":"227","area":"2158","addr":"湖南科技大学北校区","addrdes":"湖南科技大学北校区","subject":"party/FKp3mfT7BMxZ","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南省三湘关爱妇女儿童志愿者协会","head":"Member/YtbTj23BDr4Z","fundname":"湖南省三湘关爱妇女儿童志愿者协会","fundhead":"Member/YtbTj23BDr4Z","address":"湖南省","detail":"湘潭市","line":"湖南科技大学北校区"},{"id":"171","solevar":"70261a49717ed17e","userid":"27678e336c1d3a14","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"40","totalfee":"4000.00","prefee":"100.00","totalpep":"40","joinpep":"2","collect":"1","good":"0","title":"\u201c绣·湘逢有你\u201d 柳建新刺绣艺术博物馆 春日欣赏体验会","description":"湘绣是什么？\r\n湘绣是等你来欣赏的，\r\n丝光线影~\r\n\r\n湘绣是什么？\r\n湘绣是等你来倾听的，\r\n缎情绸语~\r\n\r\n湘绣是什么？\r\n湘绣是等你来触碰的，\r\n针实物活~\r\n\r\n这一切妙境，\r\n就在本周六，\r\n柳建新刺绣艺术博物馆，\r\n等你来品味。\r\n\r\n\u201c绣·湘逢有你\u201d春日欣赏体验会，\r\n为入馆的客人准备了：湘绣珍品联展、湘绣文化解读、湘绣创意DIY体验活动。\r\n我们静待与绣有缘的你光临。\r\n","content":"经费预算：本次活动经费主要用于湘绣体验活动的材料成本，茶水招待以及博物馆基本运营。 <br /> 公众参与权益：参与活动者可以欣赏湘绣鬅毛针第三代传人、湘绣国家级非遗传承人柳建新老师及其子弟多年来珍藏的创作精品，并深入了解湘绣文化、湘绣工艺的源起和演进，并亲自体验湘绣创意小物品DIY的乐趣。   <br /> 活动流程：绣· 湘逢有你，春日欣赏体验会活动流程2016-03-26 14:00~2016-03-26 14:00：1，接待入馆，由接待员引领客人欣赏百余幅湘绣艺术珍品\r\n2，在湘绣历史渊源及针法演进展示区，介绍湘绣文化\r\n3，自由欣赏与交流时间\r\n4，湘绣创意小物品DIY体验活动\r\n5，结束活动，送别客人  <br /> ","actcontact":"刘潇雨","acttel":"13975192177","status":",9,","datetype":"2","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"27678e336c1d3a14","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458786238","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.043361","lat":"28.150590","province":"18","city":"221","area":"2144","addr":"万家丽中路万科金域华府三期8-101，柳建新刺绣艺术博物馆","addrdes":"柳建新刺绣艺术博物馆（万科金域华府三期8-101）\r\n近万家丽中路，位于湖南联通小区与万佳广场之间，万科繁华街坡上。\r\n附近公交站（湖南联通）66路/802路/810路，距离约300米。","subject":"party/HsYrwhkh4Kmr","statuscn":[{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"柳建新刺绣艺术博物馆","head":"ngo/Cw4DR8WiBTtG","fundname":"柳建新刺绣艺术博物馆","fundhead":"ngo/Cw4DR8WiBTtG","address":"湖南省","detail":"长沙市","line":"柳建新刺绣艺术博物馆（万科金域华府三期8-101）\r\n近万家丽中路，位于湖南联通小区与万佳广场之间，万科繁华街坡上。\r\n附近公交站（湖南联通）66路/802路/810路，距离约300米。"},{"id":"164","solevar":"4cd3d52254701cac","userid":"a6c8620591fe3780","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"30","totalfee":"1500.00","prefee":"50.00","totalpep":"30","joinpep":"7","collect":"2","good":"0","title":"【环境体验营】中国水周，我们在洋湖，亲爱的小伙伴你在哪儿？","description":"水，是生命之源，水是维系生命与健康的基本需求，地球虽然有70.8%的面积为水所覆盖， \r\n但淡水资源却极其有限。没有水地球上就没有生命。我们的日常生活更是离不开水的存在，无论是饮水、做饭、洗漱 ，水都与人类生活息息相关。但你想过没，我们用过的污水经过下水管道去了哪里？是直接排入河流 还是需要净化处理？污水是如何再生为可饮用的纯净水呢？3月22日\u2014\u20143月28日是咱们第二十九届\u201c中国水周\u201d，在这特殊的日子里，我们将于（本周日）3月27日一起走进长沙市洋湖再生水厂，去了解学习污水再生的神奇旅程请看看他们，再回来想想，我们还可以为为保护地球水资源做些什么？\r\n本次活动旨在提高水环境保护意识，让更多的小伙伴和更多的家庭树立珍惜水、节约水、保护水资源的环保意识，并在日常生活中付与行动！","content":"经费预算：亲子家庭，只收取小朋友50元/人，大伙伴不需要交费哦\r\n\r\n <br /> 公众参与权益：湖南省环保志愿服务联合会旗下的环境体验营项目致力于搭建公众了解环境、参与环保的平台（我们要做一名负责任的公民，必须了解真实的环境现状，学会怎样为地球减压）。\r\n本次活动自愿报名，旨在提高水环境保护意识，让更多的小伙伴和更多的家庭树立珍惜水、节约水、保护水资源的环保意识，并在日常生活中付与行动！   <br /> 活动流程：集合签到2016-03-27 09:30~2016-03-27 09:30：集合地点：\r\n长沙市岳麓区靳江河大桥东（洋湖大道翠荷路口公交站处）  <br /> 活动进行时！！2016-03-27 09:50~2016-03-27 09:50：参观生态污水处理厂，学习污水处理工艺流程。参观途中会进行周围植物的简单介绍并带领小朋友和家长进行植物认知，并让小朋友自己动手测量不同净化池的ph，家长负责用塑料瓶收集某一个处理池的水，对比不同处理池中水的澄清度。  <br /> 总结Party2016-03-27 11:00~2016-03-27 11:00：在大门口集合领纪念品，并合影留念，活动结束。  <br /> 家庭作业2016-03-27 16:29~2016-03-27 16:29：回家后请小朋友们将自己理解的污水处理的过程画下来（可以用彩铅、蜡笔、水彩笔等）并附上文字说明，家长可进行适当引导。（由家长拍下小伙伴的作品发给我们，我们集体来展示）  <br /> 报名事项&活动准备2016-03-22 16:54~2016-03-22 16:54：【活动要求】\r\n6 岁以上的小朋友，且要有家长陪同。参观过程具有潜在的危险因素，家长需全程负责孩子的安全。\r\n特殊情况，初中以上可以单独参加，但需家长同意。\r\n【报名联系】\r\n请将小朋友姓名和家长的联系方式发送至hunanhuanbao@qq.com或拨打电话报名\r\n报名截止时间：3月26日（快快加入我们环保的队伍中来吧！）\r\n报名、咨询电话：0731-85500081\r\n15116166403（刘老师）\r\n【注意事项】\r\n环保出行，请大家自备水杯；活动另外需准备一个空塑料瓶、手帕、笔和本子，记得穿长衣长裤。  <br /> ","actcontact":"何建军","acttel":"13407316495","status":",1,5,","datetype":"2","actbegin":"1459042200","actend":"1459128600","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"a6c8620591fe3780","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458782281","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.921988","lat":"28.128289","province":"18","city":"221","area":"2142","addr":"洋湖大道附近（洋湖大道翠荷路口公交站处）","addrdes":"可乘坐206路公共汽车到\u201c洋湖大道翠荷路口\u201d下车；\r\n自交的小伙伴们可导航到\u201c湖南先导洋湖再生水有限公司\u201d","subject":"party/bRjWmGBPKCpf","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":5,"title":"自然环保","icon":"fl10.png"}],"nickname":"湖南省环保志愿服务联合会","head":"Member/kmCkMywx4Jjh","fundname":"湖南省环保志愿服务联合会","fundhead":"Member/kmCkMywx4Jjh","address":"湖南省","detail":"长沙市","line":"可乘坐206路公共汽车到\u201c洋湖大道翠荷路口\u201d下车；\r\n自交的小伙伴们可导航到\u201c湖南先导洋湖再生水有限公司\u201d"},{"id":"165","solevar":"26bec2f6cc72747f","userid":"130b603f39fb8947","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"1000.00","prefee":"168.00","totalpep":"8","joinpep":"0","collect":"1","good":"0","title":"【聽説&花慕兰】\u201cSpring Love","description":"春日，阳光正艳，美好的时光要留着做美好的事情，为自己插一束春天气息的手捧花，像花儿那样幸福着。","content":"经费预算：1000 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：\u201dSpring Love\u201c手捧花2016-03-27 14:00~2016-03-27 14:00：授课老师：刘芳（资深欧式花艺师）\r\n进口花材：\r\n乒乓菊，郁金香，雪山白玫瑰、粉红雪山\r\n工具：\r\n花篮，剪刀，美工刀，丝带，蕾丝\r\n课程内容\r\n1、花材及工具介绍\r\n2、花材的切割及修剪保养方法?\r\n3、花艺色彩搭配学习?\r\n4、如何利用不同花材制造插花的空间艺术?\r\n5、作品总结分享\r\n费用：168元/位（含咖啡含每人coffee或者饮品一杯+下午茶点和水果\r\n  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,5,9,","datetype":"1","actbegin":"1459156440","actend":"1459242840","enrollstart":"1458921600","enrollend":"1459008000","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458725726","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941212","lat":"28.149519","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。\r\n","subject":"party/X6wFD37tHhJr","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。\r\n"},{"id":"170","solevar":"4841945b8a175a96","userid":"9913260f195df1b5","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"20","joinpep":"0","collect":"1","good":"0","title":"绘本、涂鸦大赛、手工DIY够你玩！","description":" 彩绘春天之创意涂鸦大赛 \r\n小朋友现场涂鸦（免费提供材料），作品完成后将由主办方统一发布在山与墅微信平台，供家长们投票参赛 \r\n\r\n一等奖1个  奖励自行车\r\n二等奖3个  奖励遥控飞机   \r\n三等奖6个  奖励娃娃 \r\n\r\n而且，报名参加的每组家庭都可以在现场免费领取精美文具套装一份","content":"经费预算：0 <br /> 公众参与权益：孩子们一定会很喜欢哦   <br /> 活动流程：活动讲解2016-03-26 14:00~2016-03-26 14:00：由美丽温婉的朵朵姐姐主讲，孩子们一定会很喜欢哦！\r\n小朋友现场涂鸦（免费提供材料），作品完成后将由主办方统一发布在山与墅微信平台，供家长们投票参赛   <br /> ","actcontact":"乐乐老师","acttel":"15874985360","status":",1,3,5,","datetype":"1","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"9913260f195df1b5","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458725717","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.931326","lat":"28.285575","province":"18","city":"221","area":"2143","addr":"金星大道与银星路交汇处","addrdes":"金星大道与银星路交汇处","subject":"party/Xa6HCmDJaYpB","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"}],"nickname":"长沙乐周末","head":"ngo/BbaSn4h3zDjY","fundname":"长沙乐周末","fundhead":"ngo/BbaSn4h3zDjY","address":"湖南省","detail":"长沙市","line":"金星大道与银星路交汇处"},{"id":"163","solevar":"b88995e715a0a5b1","userid":"791013861b641e48","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"20","joinpep":"4","collect":"2","good":"0","title":"与身体对话、与安静约会（第三期）","description":"云归艺术空间每周周末都会组织开展各种公益创意艺术交流课程，云归艺术空间是长沙首家开设禅舞的艺术中心，禅舞是由心而发的身心的舞动，是心理学、音乐舞动艺术精华的凝结。禅舞用肢体舞动再现潜意识，达到疗愈创伤和重构经验的作用；通过催眠禅修，创造新体验。培养时时刻刻身心联结、活在当下的生活禅境。","content":"经费预算：500是成本费用，报名者参加活动是免费的 <br /> 公众参与权益：本次活动借由肢体舞动释放情绪压力，激活并转化内在能量，打开心门，学习爱自己，爱彼此。   <br /> 活动流程：活动开始2016-03-27 18:40~2016-03-27 18:40：准时到达活动场地、签到、领取活动参与物品  <br /> 沟通交流2016-03-27 18:50~2016-03-27 18:50：老师简单介绍禅舞，分享禅舞经验和心得，小伙伴们互相认识  <br />  练习2016-03-27 19:00~2016-03-27 19:00：禅舞基本功底练习，以及双人舞蹈交流，老师技能教学  <br /> 结束2016-03-27 20:00~2016-03-27 20:00：活动结束，合影留恋，分享  <br /> ","actcontact":"周云归","acttel":"18075158250","status":",3,6,9,","datetype":"2","actbegin":"1459075200","actend":"1459161600","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"791013861b641e48","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458701475","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.018146","lat":"28.142720","province":"18","city":"221","area":"2144","addr":"香樟路385号民政学院旁景程商务酒店六楼云归艺术空间","addrdes":"公交车站：油子塘站\r\n公交车： 63路、68路、124路、159路、167路、802、805路","subject":"party/64YhFjiGa68H","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":6,"title":"健康运动","icon":"fl2.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"云归艺术空间","head":"ngo/WQY2asHFiJRm","fundname":"云归艺术空间","fundhead":"ngo/WQY2asHFiJRm","address":"湖南省","detail":"长沙市","line":"公交车站：油子塘站\r\n公交车： 63路、68路、124路、159路、167路、802、805路"},{"id":"162","solevar":"bafb15130b62dc82","userid":"130b603f39fb8947","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"800.00","prefee":"88.00","totalpep":"8","joinpep":"0","collect":"1","good":"0","title":"〖聽説〗意式咖啡拉花体验课","description":"在品咖啡的过程中间寻找自己，发现自己，认识自己， 什么口味才是属于自己的呢？ \r\n在品味过街道，小巷，胡同里他们的咖啡后， 可曾想过为自己在一个不一样的日子，调配一杯属于自己的咖啡！\r\n\r\n现在聽说手工咖啡课堂每周六都会开设咖啡体验之旅，琳琅满目的咖啡器具，风味独特的原产地精品咖啡，现场资深咖啡讲师给您讲解，让您近距离的感受咖啡独特的魅力；在午后温暖的阳光下，与一群志同道合的人，分享着自己的咖啡梦！因为这里，一切跟咖啡有关。","content":"经费预算：800 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：品味咖啡 · 手工为乐2016-03-26 14:00~2016-03-26 14:00：主讲人：李广（资深咖啡讲师、咖啡豆烘焙师）\r\n时间：3月16日 PM14:00---17:00\r\n费用：88元/位(限额8名）（含3款精品咖啡品鉴+亲自手冲体验及美味点心）\r\nTELL：89906087\r\n地点：阳光100后海-74栋109门面\r\n\r\n内容：1.了解咖啡历史、意式浓缩特点\r\n2.解读牛奶的打发、展示Latte ART\r\n3.认识拿铁/卡布奇诺出品标准\r\n4.自己亲手拉花\r\n5.品尝咖啡  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"1","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458700419","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941221","lat":"28.149479","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/y6kiJtQ8FTcf","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"160","solevar":"2f5ce57775fd8c5e","userid":"9913260f195df1b5","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"30","totalfee":"8000.00","prefee":"300.00","totalpep":"30","joinpep":"0","collect":"1","good":"0","title":"震撼福利！大型舞台剧喜羊羊灰太狼之【名羊四海】本周马上开演！最后抢票机会！","description":"本周五和周六，奥飞动漫出品的舞台剧《喜羊羊与灰太狼》将在湖南大剧院精彩呈现！目前大麦网全价票务销售如火如荼进行中。芒果V公益站在家长的角度，力求让家长们花最少的钱，给孩子最多的机会！因此，这个深受孩子们喜爱的大型精品舞台剧，也为家长们争取到了演出官方给予的震撼特惠价\u2014\u2014全线5折！亲子套票在已经优惠的基础上再5折！！！目前还有少量私藏好座，需要的家长们可要抓住机会啦！                                  ","content":"经费预算：8000 <br /> 公众参与权益：1.享受独家特惠全线五折\r\n2.本链接只限300元享受380元贵宾票2张,\r\n其中10元将用于芒果V基金捐助山区贫困儿童\r\n3.更多票务请加工作人员微信105605757（火火）咨询购买\r\n   <br /> 活动流程：震撼低价！大型舞台剧喜羊羊灰太狼之【名羊四海】本周马上开演！最后抢票机会！                       2016-03-26 09:30~2016-03-26 09:30：9：30-9：40现场领票\r\n10：00剧目正式开演  <br /> ","actcontact":"乐乐老师","acttel":"15874985360","status":",9,","datetype":"2","actbegin":"1458955800","actend":"1459042200","enrollstart":"1458748800","enrollend":"1458835200","sign":"","ngono":"9913260f195df1b5","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458697239","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.004448","lat":"28.195176","province":"18","city":"221","area":"2141","addr":"湖南大剧院","addrdes":"演出时间：3月25日 19：30场；\r\n\r\n                  3月26日10：00场、14：30场\r\n演出时长：75分钟左右\r\n演出地点： 湖南大剧院（长沙市韶山北路139号）\r\n购票咨询：15874985360\r\n本演出更多购票链接：http://www.hdb.com/party/325nu","subject":"party/z8jwiPzKyyZK","statuscn":[{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"长沙乐周末","head":"ngo/BbaSn4h3zDjY","fundname":"长沙乐周末","fundhead":"ngo/BbaSn4h3zDjY","address":"湖南省","detail":"长沙市","line":"演出时间：3月25日 19：30场；\r\n\r\n                  3月26日10：00场、14：30场\r\n演出时长：75分钟左右\r\n演出地点： 湖南大剧院（长沙市韶山北路139号）\r\n购票咨询：15874985360\r\n本演出更多购票链接：http://www.hdb.com/party/325nu"}]},"rec":{"pic":"Party/default","data":[{"id":"155","solevar":"0e610edd589d04da","userid":"412056b007664eb2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"1000","totalfee":"1000.00","prefee":"0.00","totalpep":"5000","joinpep":"514","collect":"18","good":"0","title":"庆祝\u201c甘蔗音乐计划\u201d及璐熙可寻找至美的你活动启动线上大派送。\u2014\u2014我们在湖南毅行终点等你来拿奖","description":"为庆祝\u201c甘蔗音乐计划\u201d项目顺利启动，及璐熙可\u201c寻找至美的你\u201d活动启动，张信哲先生携芒果V基金与广州至美联合快乐益特向每位报名用户送出\u201c璐熙可精美洗护试用套装\u201d（需到快乐益平台红色征途·湖南毅行活动终点（韶山中学领取），并且每位报名用户都有机会中奖，奖品是：1.我是歌手定制精选璐熙可套装礼盒（三份）；2、我是歌手专属定制精美手机壳（五份）；3.我是歌手专属定制精美移动电源（五份）。\r\n机不可失,时不再来！0元报名就能有这么多奖品等着你！还在等什么！\r\nPS:多次报名,仅一次有效。","content":"经费预算：1000 <br /> 公众参与权益：请参与抽奖的用户尽可能的分享我们的抽奖页面给其他用户，让我们为甘蔗音乐教室发声。\r\n（本次活动为线上活动，无需到线下参与活动。）   <br /> 活动流程：用户通过快乐益平台0元免费报名参与抽奖2016-03-16 15:42~2016-03-16 15:42：用户通过快乐益平台0元免费报名参与抽奖，用户需使用真实的手机号码注册，并在报名过程中的\u201c购买保险\u201d环节填写自己身份证号码。所有报名用户都可凭取报名凭证到湖南毅行活动终点（韶山中学）领取\u201c璐熙可精美洗护试用套装\u201d，每位用户限领取1份。  <br /> 4月7日双色球开奖，并计算出中奖用户。2016-04-07 00:00~2016-04-07 00:00：4月7日双色球开奖，并计算出中奖用户。\r\n抽奖范例：例：身份证号为：520102199310212141 则相加数值为：44\r\n手机号为： 18685100475 则相加数值为：45\r\n44+45=89\r\n3月01日双色球中奖号码为：03 06 10 19 25 29 07 则相加数值为：99\r\n99与89之差的绝对值为：10\r\n我们将从报名者中选取绝对值最小的八位为中奖用户。  <br /> 在快乐益微信服务号中公布。2016-04-08 00:59~2016-04-08 00:59：4月8日在快乐益微信服务号中公布，请留意当天微信号文章。\r\n特别感谢湖南毅行组委会、贝尔弗特活动公共平台对本次活动的支持！  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",2,8,9,","datetype":"2","actbegin":"1458057600","actend":"1458144000","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458115377","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898105","lat":"28.221535","province":"18","city":"221","area":"2143","addr":"线上","addrdes":"本次活动为线上活动，无需到线下参与活动。","subject":"party/A2ciEizDZBpA","statuscn":[{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本次活动为线上活动，无需到线下参与活动。"},{"id":"173","solevar":"b148a6f5b37f81f0","userid":"691f16d8e80bf8e2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"40.00","prefee":"5.00","totalpep":"8","joinpep":"3","collect":"1","good":"0","title":"\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d","description":"民红娘O2O模式的开创者\u201c找红娘网\u201dwww.zhaohongniang.com携手凯旋门皇家摄影推出\u201c凯旋门慈善美食约会\u201d的企业相亲活动，专为有正规工作单位的有慈善爱心的单身提供一个\u201c放心\u201d的相亲平台；\r\n参与人数：8位单身男女。\r\n参与企业：2个企业（简称A公司、B公司，简称为AB公司。方式一：每位公司有2位单身男与2位单身女参加。方式二：A公司4位女嘉宾，B公司4位男嘉宾）。\r\n报名方式：方式一，\u201c公司组团报名\u201d，由AB公司的相关部门（人事行政部、活动策划部、品牌营销部、品牌宣传部等相关部门）组织本公司的单身男女参加，所有单身男女（谢绝离婚的人参加）都可以参加，如果自愿报名人数多于8位以上的，则分两次参加，按照报名的先后顺序先让4位单身男女参加。方式二：\u201c员工组团报名\u201d，由AB公司的任何一位单身男女发起（简称发起人），由发起人诚邀本公司另外三位单身男女参加。报名者都要填写《找红娘网：凯旋门慈善美食约会报名表》。\r\n举办时间：\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d2016年3月31日周四，18:00到22:00","content":"经费预算：：按照8位单身嘉宾以及7位工作人员，按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会；每位单身嘉宾需要给芒果V基金捐款5元元，每位单身嘉宾的费用在42元。 <br /> 公众参与权益：参加\u201c约会\u201d的单身嘉宾获得的：赠品福利特权\r\n（不得让他人代领，必须本人凭身份证领取赠品福利或享受特权！）\r\n\t特权项目\t凡是按照\u201c慈善美食约会\u201d走完全部\u201c约会流程\u201d的单身的女神男神们获得的特权内容如下\r\n特权1\t免拍券\t价值1088元的免拍券一张\r\n特权2\t找红娘网推荐\t全民红娘020品牌的开创者\u201c找红娘网\u201d的优先推荐机会！包括：官网首页优先推荐以及微信公众号单独微信文章推荐。\r\n特权3\t婚纱服装\t凯旋门皇家摄影专用婚纱服装的使用权限半天（相亲当天穿着使用）！\r\n特权4\t婚纱艺术照拍摄\t凯旋门皇家摄影摄影师免费提供的现场相亲艺术照1张（穿婚纱服装）的拍摄\r\n特权5\t艺术照底片\t凯旋门皇家摄影摄影师免费提供\u201c现场相亲艺术照\u201d\r\n特权6\t工装工作艺术照\t凯旋门皇家摄影摄影师免费提供的\u201c办公工作的艺术照1张\u201d拍摄    \r\n特权7\t微信群\r\n\r\n与192位女神男神微信交流！\t\u201c慈善美食约会\u201d专享微信群：\r\n只有参加过\u201c慈善美食约会\u201d的青年才有资格加入此群，谢绝任何没有参加\u201c慈善美食约会\u201d的人加入（AB公司工作人员、找红娘网、凯旋门皇家摄影、芒果V基金工作人员除外）。在微信群中： 有1年12个月共计24期相亲活动累计的192位优质的有正规工作的单身的男神女神嘉宾。没有按照\u201c慈善美食约会\u201d走完全部流程的嘉宾（流程包括：例如给芒果V基金捐款5元，填写发送《报名表》，中途离场，没有参加AA制聚餐，没有转发微信文章的等情况）将会被踢出微信群且永久性不能参加\u201c慈善美食约会\u201d！\r\n特权8\t有资格参加\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d\t有资格参加\u201c慈善美食约会\u201d微信群中定期举办的\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d。每个月第二周的周日（遇到传统节假日或相亲活动等户外婚恋活动则顺延一周，每次聚会名额最多8人，最少4人），旅游地点仅限于长沙（包括岳麓山、桃花岭、岳麓书院、橘子洲头、浏阳河等），旅游采取\u201c自愿报名，AA制自费，上午捐助，下午爬山\u201d的形式，时间为周日的8:00到17:00，AA制自费标准为长沙市内50元每人，费用的使用范围为\u201c周六午餐费用37元，芒果V基金捐款5元，长沙儿童福利院捐助孤儿5元（以各自工作单位公司名义一对一捐助一位固定的孤儿），公交交通保险3元\u201d，来往车费各自负责（长沙市内采取统一乘坐地铁与打出租车出行的方式，谢绝开私家车参加\u201c慈善聚会\u201d，出租车费AA制，外出旅游\u201c安全第一\u201d）。活动流程：第1步：提前制定文化衫，天猫淘宝上定制印有各自工作单位品牌名和LOGO的文化衫两件（慈善聚会必须穿上文化衫）。第2步：周六，统一在支付宝的众安保险上购买交通保险，费用3元（3份一元的交通保险），自行购买。第3步：周日9：00在长沙市儿童福利院始（芙蓉中路三段335号）集合。第4步：9:10到10:00给各自选择的长沙市儿童福利院的一位孤儿捐款5元，并陪同孤儿学习或玩乐30分钟。第5步：午餐AA制聚餐。第6步：爬山旅游。活动中必须穿印有各自商家商标LOGO的文化衫。    <br /> 活动流程：AB商家需要提供的资料2016-03-31 18:00~2016-03-31 18:00：AB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供一篇微信公众号文章(或者官网文章)的二维码给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的商标LOGO源文件给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的品牌优势简介（30个字以内）给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的官网、微信公众号（以及二维码）、客服电话、品牌公司地址给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\n填写《\u201c找红娘网\u201d凯旋门慈善美食约会报名表》即可。表发到2个邮箱：找红娘企业邮箱746425175@qq.com   凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人汇总发邮件）  <br /> 报名嘉宾参与流程2016-03-31 20:00~2016-03-31 20:00：1步：填表\t2016年3月30号周二18:00之前：《报名表》填写好之后发给自己企业的相关负责人（活动对接人）。《报名表》发到2个邮箱：找红娘企业邮箱746425175@qq.com ，凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人或发起人 汇总发邮件）\r\n2步：注册\t注册方式一：www.zhaohongniang.com注册方式二：找红娘微信公众号平台zhaohongniang\r\n3步：捐款\t2016年3月30号周二18:00之前向    芒果V基金捐款5元\r\n在\u201c湖南卫视：芒果V基金旗下快乐益\u201d发布\u201c慈善美食约会\u201d捐款链接：http://www.happiyi.com/index.php/NGO/detail/cateid/0/id/691f16d8e80bf8e2.html \r\n4步：办公工作的艺术照\t2016年3月30号周三10:00到16:00：找红娘网与凯旋门皇家摄影组成的\u201c慈善美食约会：嘉宾资格审核团\u201d依次到AB企业办公室，按照《报名表》对报名的8位嘉宾进行资格审核，审核范围包括：身份证、工作证、办公区，再给8位拍摄一张\u201c办公工作艺术照\u201d(穿工作服装，戴工作证件，有公司LOGO的办公室或门店背景)。\r\n5步：\r\n婚纱服装\r\n试装\t2016年3月30号周三的下午18:00到20:00到凯旋门皇家摄影（浏阳河婚庆文化园店：芙蓉区荷花路东浏阳河婚庆文化园A2-103）选择与试穿一套婚纱服装，到门店后转发一篇微信文章方可免费试穿；试穿时联系 凯旋门皇家摄影企划部 15874980606 试穿选择好婚纱服装后在相亲活动的当天穿着，服装由凯旋门团队在相亲当天带到现场；\r\n6步：\r\n聚餐美食约会\r\n\t第1环：2016年3月31号周四18:00在五一广场皇冠假日酒店一楼\u201c凯旋门皇家摄影五一店门店集合\u201d，然后前往五一广场皇冠假日酒店三楼的\u201c中华老字号\u201d火宫殿聚餐：18:10到18:20婚纱走秀；18：30到19:50八位嘉宾各自3分钟自我介绍、3分钟才艺表演；20:00开餐）。按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会。\r\n7步：免费领福利\t嘉宾只有完成上面7个步骤后，才能到各商家领赠品福利，电子版\u201c免拍券\u201d会由凯旋门皇家摄影企划部客服微信（15874980606）在活动结束的3天内发到嘉宾微信上  <br /> ","actcontact":"裴湘钧","acttel":"18510239768","status":",3,7,","datetype":"1","actbegin":"1459418400","actend":"1459504800","enrollstart":"1459332000","enrollend":"1459418400","sign":"","ngono":"691f16d8e80bf8e2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230556","safe":"2","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.982439","lat":"28.201540","province":"18","city":"221","area":"0","addr":"五一广场皇冠假日酒店火宫殿三楼","addrdes":"在地铁口\u201c五一广场\u201d7号出口或者8号出口","subject":"party/edWiSjd7Xmr4","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"}],"nickname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","head":"ngo/sn6c6Wt53E3m","fundname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","fundhead":"ngo/sn6c6Wt53E3m","address":"湖南省","detail":"长沙市","line":"在地铁口\u201c五一广场\u201d7号出口或者8号出口"},{"id":"141","solevar":"4e374517bfb3d53f","userid":"b60f81b265b0b597","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"600","totalfee":"51000.00","prefee":"85.00","totalpep":"600","joinpep":"600","collect":"33","good":"0","title":"红色征途·湖南毅行","description":"    毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！\r\n\r\n报名资格\r\n1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。\r\n2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。\r\n3. 多人团队组：公司企业团队组、协会社团团队（10人以上）\r\n4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。\r\n█ █  所有参加活动者必须行走、停留在指定的线路上。  \r\n█ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。\r\n█ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。\r\n█ █  必须按指定顺序逐一签到，不得跳签或代签。","content":"经费预算：█ █ 报名费用：85元/人\r\n█ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。\r\n█ █ 费用包含：\r\n¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；\r\n¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水\r\n¤ 保险：户外保险\r\n¤证书：完成者：省级活动参与证书、芒果V基金公益证书\r\n█ █ 优秀奖励：\r\n¤最佳摄影奖10个；\r\n¤最佳自拍奖30个（后期评选颁发）；\r\n¤最佳美文奖30个；\r\n¤芒果V基金公益活动牌匾（企业单位、公益社团）；\r\n¤活动最佳组织奖若干（证书）；\r\n¤最佳组织单位（牌匾）。\r\n█ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园\u2014\u2014颜家桥\u2014\u2014龟头市\u2014\u2014岳临高速桥下\u2014\u2014花明楼（中转站）（全长40公里）\r\n07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。\r\n07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。\r\n07:30  出发、签到；（要求每人在起点处用签到卡签章）\r\n说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。\r\n08:00 \u2014\u201410:00  颜家桥第二签到点签到；\r\n说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。\r\n09:00 \u2014\u201410:00  龟头市第三签到点签到；\r\n说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。\r\n10:00 \u2014\u201415:00  岳临高速桥下第四签到点签到；\r\n说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。\r\n12:00 \u2014\u201419:00  花明楼第五签到点签到；\r\n说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。\r\n15:00 \u2014\u201421:00  花明楼中转站修整、医疗、补水等；\r\n20:00 \u2014\u201421:30  大型公益晚会；\r\n22:00\u2014\u2014休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼\u2014\u2014香满园酒楼\u2014\u2014如意镇花海\u2014\u2014终点：韶山广场（全长30公里）\r\n07:30 \u2014\u201409:00  花明楼中转站出发；\r\n说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。\r\n08:00 \u2014\u201411:00  香满园酒楼第六签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。\r\n10:00 \u2014\u201414:00  如意镇花海第七签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。\r\n13:00 \u2014\u201418:00  韶山广场终点签到点签到；\r\n说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。\r\n13:30 \u2014\u201418:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；\r\n13:30 \u2014\u201418:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。\r\n组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。\r\n心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br /> ","actcontact":"彭光辉","acttel":"13469301190","status":",3,5,6,","datetype":"2","actbegin":"1460156400","actend":"1460242800","enrollstart":"1459267200","enrollend":"1459353600","sign":"","ngono":"b60f81b265b0b597","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1457584161","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.949259","lat":"28.127670","province":"18","city":"221","area":"2143","addr":"洋湖湿地公园先导牛广场","addrdes":"长沙洋湖湿地公园先导牛广场","subject":"party/PnEtEdYNSipQ","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}],"nickname":"湖南贝尔弗特体育文化有限公司","head":"ngo/FfhQx2BAKACY","fundname":"湖南贝尔弗特体育文化有限公司","fundhead":"ngo/FfhQx2BAKACY","address":"湖南省","detail":"长沙市","line":"长沙洋湖湿地公园先导牛广场"}]},"type":[{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":4,"title":"乡村体验","icon":"fl12.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}]}
     * info :
     * version : 1.3
     */

    private int status;
    /**
     * market : [{"solevar":"4e374517bfb3d53f","cateid":1,"title":"红色征途·湖南毅行","url":"http://www.happiyi.com/index.php/Party/detail/cateid/0/id/141.html","columnid":"141","pic":"admarket/2WG2CT5ywxZz","fundname":"湖南贝尔弗特体育文化有限公司","fundhead":"ngo/FfhQx2BAKACY","id":"141","userid":"b60f81b265b0b597","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"600","totalfee":"51000.00","prefee":"85.00","totalpep":"600","joinpep":"600","collect":"33","good":"0","description":"    毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！\r\n\r\n报名资格\r\n1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。\r\n2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。\r\n3. 多人团队组：公司企业团队组、协会社团团队（10人以上）\r\n4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。\r\n█ █  所有参加活动者必须行走、停留在指定的线路上。  \r\n█ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。\r\n█ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。\r\n█ █  必须按指定顺序逐一签到，不得跳签或代签。","content":"经费预算：█ █ 报名费用：85元/人\r\n█ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。\r\n█ █ 费用包含：\r\n¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；\r\n¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水\r\n¤ 保险：户外保险\r\n¤证书：完成者：省级活动参与证书、芒果V基金公益证书\r\n█ █ 优秀奖励：\r\n¤最佳摄影奖10个；\r\n¤最佳自拍奖30个（后期评选颁发）；\r\n¤最佳美文奖30个；\r\n¤芒果V基金公益活动牌匾（企业单位、公益社团）；\r\n¤活动最佳组织奖若干（证书）；\r\n¤最佳组织单位（牌匾）。\r\n█ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园\u2014\u2014颜家桥\u2014\u2014龟头市\u2014\u2014岳临高速桥下\u2014\u2014花明楼（中转站）（全长40公里）\r\n07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。\r\n07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。\r\n07:30  出发、签到；（要求每人在起点处用签到卡签章）\r\n说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。\r\n08:00 \u2014\u201410:00  颜家桥第二签到点签到；\r\n说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。\r\n09:00 \u2014\u201410:00  龟头市第三签到点签到；\r\n说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。\r\n10:00 \u2014\u201415:00  岳临高速桥下第四签到点签到；\r\n说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。\r\n12:00 \u2014\u201419:00  花明楼第五签到点签到；\r\n说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。\r\n15:00 \u2014\u201421:00  花明楼中转站修整、医疗、补水等；\r\n20:00 \u2014\u201421:30  大型公益晚会；\r\n22:00\u2014\u2014休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼\u2014\u2014香满园酒楼\u2014\u2014如意镇花海\u2014\u2014终点：韶山广场（全长30公里）\r\n07:30 \u2014\u201409:00  花明楼中转站出发；\r\n说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。\r\n08:00 \u2014\u201411:00  香满园酒楼第六签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。\r\n10:00 \u2014\u201414:00  如意镇花海第七签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。\r\n13:00 \u2014\u201418:00  韶山广场终点签到点签到；\r\n说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。\r\n13:30 \u2014\u201418:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；\r\n13:30 \u2014\u201418:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。\r\n组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。\r\n心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br /> ","actcontact":"彭光辉","acttel":"13469301190","status":",3,5,6,","datetype":"2","actbegin":"1460156400","actend":"1460242800","enrollstart":"1459267200","enrollend":"1459353600","sign":"","ngono":"b60f81b265b0b597","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1457584161","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.949259","lat":"28.127670","province":"18","city":"221","area":"2143","addr":"洋湖湿地公园先导牛广场","addrdes":"长沙洋湖湿地公园先导牛广场","subject":"party/PnEtEdYNSipQ","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}],"nickname":"湖南贝尔弗特体育文化有限公司","head":"ngo/FfhQx2BAKACY"},{"solevar":"b148a6f5b37f81f0","cateid":1,"title":"\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d","url":"http://www.happiyi.com/index.php/Party/detail/cateid/0/id/173.html","columnid":"173","pic":"admarket/eP7aNNQGJDee","fundname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","fundhead":"ngo/sn6c6Wt53E3m","id":"173","userid":"691f16d8e80bf8e2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"40.00","prefee":"5.00","totalpep":"8","joinpep":"3","collect":"1","good":"0","description":"民红娘O2O模式的开创者\u201c找红娘网\u201dwww.zhaohongniang.com携手凯旋门皇家摄影推出\u201c凯旋门慈善美食约会\u201d的企业相亲活动，专为有正规工作单位的有慈善爱心的单身提供一个\u201c放心\u201d的相亲平台；\r\n参与人数：8位单身男女。\r\n参与企业：2个企业（简称A公司、B公司，简称为AB公司。方式一：每位公司有2位单身男与2位单身女参加。方式二：A公司4位女嘉宾，B公司4位男嘉宾）。\r\n报名方式：方式一，\u201c公司组团报名\u201d，由AB公司的相关部门（人事行政部、活动策划部、品牌营销部、品牌宣传部等相关部门）组织本公司的单身男女参加，所有单身男女（谢绝离婚的人参加）都可以参加，如果自愿报名人数多于8位以上的，则分两次参加，按照报名的先后顺序先让4位单身男女参加。方式二：\u201c员工组团报名\u201d，由AB公司的任何一位单身男女发起（简称发起人），由发起人诚邀本公司另外三位单身男女参加。报名者都要填写《找红娘网：凯旋门慈善美食约会报名表》。\r\n举办时间：\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d2016年3月31日周四，18:00到22:00","content":"经费预算：：按照8位单身嘉宾以及7位工作人员，按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会；每位单身嘉宾需要给芒果V基金捐款5元元，每位单身嘉宾的费用在42元。 <br /> 公众参与权益：参加\u201c约会\u201d的单身嘉宾获得的：赠品福利特权\r\n（不得让他人代领，必须本人凭身份证领取赠品福利或享受特权！）\r\n\t特权项目\t凡是按照\u201c慈善美食约会\u201d走完全部\u201c约会流程\u201d的单身的女神男神们获得的特权内容如下\r\n特权1\t免拍券\t价值1088元的免拍券一张\r\n特权2\t找红娘网推荐\t全民红娘020品牌的开创者\u201c找红娘网\u201d的优先推荐机会！包括：官网首页优先推荐以及微信公众号单独微信文章推荐。\r\n特权3\t婚纱服装\t凯旋门皇家摄影专用婚纱服装的使用权限半天（相亲当天穿着使用）！\r\n特权4\t婚纱艺术照拍摄\t凯旋门皇家摄影摄影师免费提供的现场相亲艺术照1张（穿婚纱服装）的拍摄\r\n特权5\t艺术照底片\t凯旋门皇家摄影摄影师免费提供\u201c现场相亲艺术照\u201d\r\n特权6\t工装工作艺术照\t凯旋门皇家摄影摄影师免费提供的\u201c办公工作的艺术照1张\u201d拍摄    \r\n特权7\t微信群\r\n\r\n与192位女神男神微信交流！\t\u201c慈善美食约会\u201d专享微信群：\r\n只有参加过\u201c慈善美食约会\u201d的青年才有资格加入此群，谢绝任何没有参加\u201c慈善美食约会\u201d的人加入（AB公司工作人员、找红娘网、凯旋门皇家摄影、芒果V基金工作人员除外）。在微信群中： 有1年12个月共计24期相亲活动累计的192位优质的有正规工作的单身的男神女神嘉宾。没有按照\u201c慈善美食约会\u201d走完全部流程的嘉宾（流程包括：例如给芒果V基金捐款5元，填写发送《报名表》，中途离场，没有参加AA制聚餐，没有转发微信文章的等情况）将会被踢出微信群且永久性不能参加\u201c慈善美食约会\u201d！\r\n特权8\t有资格参加\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d\t有资格参加\u201c慈善美食约会\u201d微信群中定期举办的\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d。每个月第二周的周日（遇到传统节假日或相亲活动等户外婚恋活动则顺延一周，每次聚会名额最多8人，最少4人），旅游地点仅限于长沙（包括岳麓山、桃花岭、岳麓书院、橘子洲头、浏阳河等），旅游采取\u201c自愿报名，AA制自费，上午捐助，下午爬山\u201d的形式，时间为周日的8:00到17:00，AA制自费标准为长沙市内50元每人，费用的使用范围为\u201c周六午餐费用37元，芒果V基金捐款5元，长沙儿童福利院捐助孤儿5元（以各自工作单位公司名义一对一捐助一位固定的孤儿），公交交通保险3元\u201d，来往车费各自负责（长沙市内采取统一乘坐地铁与打出租车出行的方式，谢绝开私家车参加\u201c慈善聚会\u201d，出租车费AA制，外出旅游\u201c安全第一\u201d）。活动流程：第1步：提前制定文化衫，天猫淘宝上定制印有各自工作单位品牌名和LOGO的文化衫两件（慈善聚会必须穿上文化衫）。第2步：周六，统一在支付宝的众安保险上购买交通保险，费用3元（3份一元的交通保险），自行购买。第3步：周日9：00在长沙市儿童福利院始（芙蓉中路三段335号）集合。第4步：9:10到10:00给各自选择的长沙市儿童福利院的一位孤儿捐款5元，并陪同孤儿学习或玩乐30分钟。第5步：午餐AA制聚餐。第6步：爬山旅游。活动中必须穿印有各自商家商标LOGO的文化衫。    <br /> 活动流程：AB商家需要提供的资料2016-03-31 18:00~2016-03-31 18:00：AB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供一篇微信公众号文章(或者官网文章)的二维码给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的商标LOGO源文件给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的品牌优势简介（30个字以内）给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的官网、微信公众号（以及二维码）、客服电话、品牌公司地址给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\n填写《\u201c找红娘网\u201d凯旋门慈善美食约会报名表》即可。表发到2个邮箱：找红娘企业邮箱746425175@qq.com   凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人汇总发邮件）  <br /> 报名嘉宾参与流程2016-03-31 20:00~2016-03-31 20:00：1步：填表\t2016年3月30号周二18:00之前：《报名表》填写好之后发给自己企业的相关负责人（活动对接人）。《报名表》发到2个邮箱：找红娘企业邮箱746425175@qq.com ，凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人或发起人 汇总发邮件）\r\n2步：注册\t注册方式一：www.zhaohongniang.com注册方式二：找红娘微信公众号平台zhaohongniang\r\n3步：捐款\t2016年3月30号周二18:00之前向    芒果V基金捐款5元\r\n在\u201c湖南卫视：芒果V基金旗下快乐益\u201d发布\u201c慈善美食约会\u201d捐款链接：http://www.happiyi.com/index.php/NGO/detail/cateid/0/id/691f16d8e80bf8e2.html \r\n4步：办公工作的艺术照\t2016年3月30号周三10:00到16:00：找红娘网与凯旋门皇家摄影组成的\u201c慈善美食约会：嘉宾资格审核团\u201d依次到AB企业办公室，按照《报名表》对报名的8位嘉宾进行资格审核，审核范围包括：身份证、工作证、办公区，再给8位拍摄一张\u201c办公工作艺术照\u201d(穿工作服装，戴工作证件，有公司LOGO的办公室或门店背景)。\r\n5步：\r\n婚纱服装\r\n试装\t2016年3月30号周三的下午18:00到20:00到凯旋门皇家摄影（浏阳河婚庆文化园店：芙蓉区荷花路东浏阳河婚庆文化园A2-103）选择与试穿一套婚纱服装，到门店后转发一篇微信文章方可免费试穿；试穿时联系 凯旋门皇家摄影企划部 15874980606 试穿选择好婚纱服装后在相亲活动的当天穿着，服装由凯旋门团队在相亲当天带到现场；\r\n6步：\r\n聚餐美食约会\r\n\t第1环：2016年3月31号周四18:00在五一广场皇冠假日酒店一楼\u201c凯旋门皇家摄影五一店门店集合\u201d，然后前往五一广场皇冠假日酒店三楼的\u201c中华老字号\u201d火宫殿聚餐：18:10到18:20婚纱走秀；18：30到19:50八位嘉宾各自3分钟自我介绍、3分钟才艺表演；20:00开餐）。按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会。\r\n7步：免费领福利\t嘉宾只有完成上面7个步骤后，才能到各商家领赠品福利，电子版\u201c免拍券\u201d会由凯旋门皇家摄影企划部客服微信（15874980606）在活动结束的3天内发到嘉宾微信上  <br /> ","actcontact":"裴湘钧","acttel":"18510239768","status":",3,7,","datetype":"1","actbegin":"1459418400","actend":"1459504800","enrollstart":"1459332000","enrollend":"1459418400","sign":"","ngono":"691f16d8e80bf8e2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230556","safe":"2","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.982439","lat":"28.201540","province":"18","city":"221","area":"0","addr":"五一广场皇冠假日酒店火宫殿三楼","addrdes":"在地铁口\u201c五一广场\u201d7号出口或者8号出口","subject":"party/edWiSjd7Xmr4","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"}],"nickname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","head":"ngo/sn6c6Wt53E3m"}]
     * hot : {"pic":"Party/default","data":[{"id":"141","solevar":"4e374517bfb3d53f","userid":"b60f81b265b0b597","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"600","totalfee":"51000.00","prefee":"85.00","totalpep":"600","joinpep":"600","collect":"33","good":"0","title":"红色征途·湖南毅行","description":"    毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！\r\n\r\n报名资格\r\n1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。\r\n2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。\r\n3. 多人团队组：公司企业团队组、协会社团团队（10人以上）\r\n4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。\r\n█ █  所有参加活动者必须行走、停留在指定的线路上。  \r\n█ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。\r\n█ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。\r\n█ █  必须按指定顺序逐一签到，不得跳签或代签。","content":"经费预算：█ █ 报名费用：85元/人\r\n█ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。\r\n█ █ 费用包含：\r\n¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；\r\n¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水\r\n¤ 保险：户外保险\r\n¤证书：完成者：省级活动参与证书、芒果V基金公益证书\r\n█ █ 优秀奖励：\r\n¤最佳摄影奖10个；\r\n¤最佳自拍奖30个（后期评选颁发）；\r\n¤最佳美文奖30个；\r\n¤芒果V基金公益活动牌匾（企业单位、公益社团）；\r\n¤活动最佳组织奖若干（证书）；\r\n¤最佳组织单位（牌匾）。\r\n█ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园\u2014\u2014颜家桥\u2014\u2014龟头市\u2014\u2014岳临高速桥下\u2014\u2014花明楼（中转站）（全长40公里）\r\n07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。\r\n07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。\r\n07:30  出发、签到；（要求每人在起点处用签到卡签章）\r\n说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。\r\n08:00 \u2014\u201410:00  颜家桥第二签到点签到；\r\n说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。\r\n09:00 \u2014\u201410:00  龟头市第三签到点签到；\r\n说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。\r\n10:00 \u2014\u201415:00  岳临高速桥下第四签到点签到；\r\n说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。\r\n12:00 \u2014\u201419:00  花明楼第五签到点签到；\r\n说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。\r\n15:00 \u2014\u201421:00  花明楼中转站修整、医疗、补水等；\r\n20:00 \u2014\u201421:30  大型公益晚会；\r\n22:00\u2014\u2014休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼\u2014\u2014香满园酒楼\u2014\u2014如意镇花海\u2014\u2014终点：韶山广场（全长30公里）\r\n07:30 \u2014\u201409:00  花明楼中转站出发；\r\n说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。\r\n08:00 \u2014\u201411:00  香满园酒楼第六签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。\r\n10:00 \u2014\u201414:00  如意镇花海第七签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。\r\n13:00 \u2014\u201418:00  韶山广场终点签到点签到；\r\n说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。\r\n13:30 \u2014\u201418:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；\r\n13:30 \u2014\u201418:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。\r\n组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。\r\n心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br /> ","actcontact":"彭光辉","acttel":"13469301190","status":",3,5,6,","datetype":"2","actbegin":"1460156400","actend":"1460242800","enrollstart":"1459267200","enrollend":"1459353600","sign":"","ngono":"b60f81b265b0b597","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1457584161","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.949259","lat":"28.127670","province":"18","city":"221","area":"2143","addr":"洋湖湿地公园先导牛广场","addrdes":"长沙洋湖湿地公园先导牛广场","subject":"party/PnEtEdYNSipQ","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}],"nickname":"湖南贝尔弗特体育文化有限公司","head":"ngo/FfhQx2BAKACY","fundname":"湖南贝尔弗特体育文化有限公司","fundhead":"ngo/FfhQx2BAKACY","address":"湖南省","detail":"长沙市","line":"长沙洋湖湿地公园先导牛广场"},{"id":"155","solevar":"0e610edd589d04da","userid":"412056b007664eb2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"1000","totalfee":"1000.00","prefee":"0.00","totalpep":"5000","joinpep":"514","collect":"18","good":"0","title":"庆祝\u201c甘蔗音乐计划\u201d及璐熙可寻找至美的你活动启动线上大派送。\u2014\u2014我们在湖南毅行终点等你来拿奖","description":"为庆祝\u201c甘蔗音乐计划\u201d项目顺利启动，及璐熙可\u201c寻找至美的你\u201d活动启动，张信哲先生携芒果V基金与广州至美联合快乐益特向每位报名用户送出\u201c璐熙可精美洗护试用套装\u201d（需到快乐益平台红色征途·湖南毅行活动终点（韶山中学领取），并且每位报名用户都有机会中奖，奖品是：1.我是歌手定制精选璐熙可套装礼盒（三份）；2、我是歌手专属定制精美手机壳（五份）；3.我是歌手专属定制精美移动电源（五份）。\r\n机不可失,时不再来！0元报名就能有这么多奖品等着你！还在等什么！\r\nPS:多次报名,仅一次有效。","content":"经费预算：1000 <br /> 公众参与权益：请参与抽奖的用户尽可能的分享我们的抽奖页面给其他用户，让我们为甘蔗音乐教室发声。\r\n（本次活动为线上活动，无需到线下参与活动。）   <br /> 活动流程：用户通过快乐益平台0元免费报名参与抽奖2016-03-16 15:42~2016-03-16 15:42：用户通过快乐益平台0元免费报名参与抽奖，用户需使用真实的手机号码注册，并在报名过程中的\u201c购买保险\u201d环节填写自己身份证号码。所有报名用户都可凭取报名凭证到湖南毅行活动终点（韶山中学）领取\u201c璐熙可精美洗护试用套装\u201d，每位用户限领取1份。  <br /> 4月7日双色球开奖，并计算出中奖用户。2016-04-07 00:00~2016-04-07 00:00：4月7日双色球开奖，并计算出中奖用户。\r\n抽奖范例：例：身份证号为：520102199310212141 则相加数值为：44\r\n手机号为： 18685100475 则相加数值为：45\r\n44+45=89\r\n3月01日双色球中奖号码为：03 06 10 19 25 29 07 则相加数值为：99\r\n99与89之差的绝对值为：10\r\n我们将从报名者中选取绝对值最小的八位为中奖用户。  <br /> 在快乐益微信服务号中公布。2016-04-08 00:59~2016-04-08 00:59：4月8日在快乐益微信服务号中公布，请留意当天微信号文章。\r\n特别感谢湖南毅行组委会、贝尔弗特活动公共平台对本次活动的支持！  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",2,8,9,","datetype":"2","actbegin":"1458057600","actend":"1458144000","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458115377","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898105","lat":"28.221535","province":"18","city":"221","area":"2143","addr":"线上","addrdes":"本次活动为线上活动，无需到线下参与活动。","subject":"party/A2ciEizDZBpA","statuscn":[{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本次活动为线上活动，无需到线下参与活动。"},{"id":"103","solevar":"d1c8241e1bffc286","userid":"412056b007664eb2","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"500","totalfee":"0.00","prefee":"0.00","totalpep":"500","joinpep":"191","collect":"2","good":"0","title":"快乐益元宵佳节送大礼","description":"快乐益元宵送祝福啦！\r\n注册用户只要点击报名即可免费参与到快乐益元宵送祝福活动中！\r\n届时将有\u201c桂花馅\u201d奖一位，\u201c黑芝麻馅\u201d两位，\u201c花生馅\u201d三位，三种大奖等您拿！\r\n我们将在2月25号通过快乐益官方微信服务号公布中奖名单。\r\n最后，快乐益祝您阖家欢乐，圆圆满满！","content":"经费预算：0    <br /> 公众参与权益：注册用户欢度元宵。   <br /> 活动流程：注册用户免费报名参与抽奖2016-02-22 11:30~2016-02-22 11:30：快乐益将在元宵节为您送上最真挚的节日祝福。  <br /> 快乐益后台开始抽奖2016-02-23 23:59~2016-02-23 23:59：快乐益将从已报名用户中抽取\u201c花生馅\u201d奖三名，\u201c黑芝麻馅\u201d奖两名，\u201c桂花馅\u201d奖一名。\r\n届时将会在2月25日快乐益官方微信服务号公布中奖名单。  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",1,3,","datetype":"2","actbegin":"1456070400","actend":"1456156800","enrollstart":"1456243200","enrollend":"1456329600","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"1","fennum":"5.0","defnum":"5.0","addtime":"1456113195","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898539","lat":"28.219701","province":"18","city":"221","area":"2143","addr":"快乐益平台","addrdes":"本活动为线上活动，无需到活动地点参与活动。","subject":"party/kbkt7tppAiCN","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本活动为线上活动，无需到活动地点参与活动。"},{"id":"46","solevar":"7e750c0fd48a3d99","userid":"37bf4def170e3c31","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"298.00","getpep":"200","totalfee":"59800.00","prefee":"299.00","totalpep":"200","joinpep":"181","collect":"19","good":"0","title":"李锐带你爱周末","description":"爱周末 益起来！\r\n\u201c爸爸去哪儿\u201d村长李锐穿上汉服\r\n带领一群小萌娃穿越汉朝学堂\r\n看萌娃们玩转私塾\r\n开启一场关山国学之旅\r\n快来体验吧！\r\n","content":"经费预算：29900 <br /> 公众参与权益：让城市儿童更加亲近自然，热爱乡村，研习国学，传承国学；\r\n\r\n人均费用299元，包括门票30元，开笔礼50元，汉服80元，香囊30元，动物表演20元，拓展训练10元，中餐30元，人身意外伤害保险费、专家讲课费等。    <br /> 活动流程：\u201c快乐国学\u201d爱周末暨快乐益平台试运行启动仪式2016-01-08 13:08~2016-01-08 13:08：1.李锐开场白并为孩子们主持开笔礼 \r\n1）正衣冠\r\n所谓先正衣冠，后明事理。衣冠是让我们忆起先祖那些优秀品德的最好载体，也是让孩子们知书明理的第一步骤。\r\n2）朱砂开智\r\n所谓\u201c朱砂开智\u201d就是用朱砂为刚刚入学的孩子的额头正中点上红痣，这又称之为\u201c开天眼\u201d。其寓意着孩子从此眼明心明，好读书，读好书。\r\n3）击鼓明智\r\n\u201c击鼓明智\u201d其目的在于让孩子目明耳聪、茅塞顿开、创业建功。\r\n4）启蒙描红\r\n\u201c启蒙描红\u201d这一步骤主要是让孩子在老师的指导下学写\u201c人\u201d字。希望孩子们在人生的启蒙阶段学会做人，知道做人首先要堂堂正正地立身，要像\u201c人\u201d字那样顶天立地。\r\n5）启蒙教育\r\n\u201c启蒙教育 \u201d是由李锐为刚入学的孩子上漫漫求知路上的第一课。\r\n6）树下许愿\r\n孩子们将写着自己美好愿望的条幅系在红绳上，挂到前台的树上，预示着美好心愿将来必将实现。\r\n2.李锐引领孩子们向孔子塑像（主背景）行礼；\r\n3.李锐带领孩子们诵读《弟子规》；\r\n4.国学礼仪老师魏楚君给孩子们讲解《弟子规》孝字内涵及礼仪礼节；\r\n5.孩子们学习依古制向父母亲行礼；\r\n6.李锐邀约一个小孩共同用一支特制触控笔点击平板电脑\u201c快乐益\u201dAPP，同时大屏幕\u201c快乐益\u201d平台LOGO点亮，爱周末项目\u201c李锐带你玩转国学\u201d 在首页呈现，象征2016  年快乐国学班正式开班，宣告快乐益平台正式启动；\r\n7.快乐益平台代表与第一批15个入驻NGO签约授牌；\r\n8.李锐与所有孩子在《快乐国学馆》LED主背景前合影留念；  <br /> 茶歇2016-01-08 13:45~2016-01-08 13:45：  <br /> \u201c香亲一家人\u201d2016-01-08 14:00~2016-01-08 14:00：1. 在燕山小学小钢琴家优美的钢琴曲中，开始\u201c香亲一家人\u201d活动；\r\n2.专业人员传授植物芳香疗法有关知识，亲子互动，使用三款冬季对于呼吸道作用精油做嗅吸，亲子接触式手部按摩；\r\n3.现场教授孩子们制作属于自己的冬日香囊；\r\n4.为表现优异的孩子颁发奖品；  <br /> \u201c我与狗狗交朋友\u201d（与拓展活动同时进行）2016-01-08 14:30~2016-01-08 14:30：1.警犬服从性表演：跟随训练、匍匐前进、坐卧、跳跃障碍物等；\r\n2.讲解文明养犬的知识，让人类和动物和谐共处；\r\n3.警犬抓捕歹徒的训练；\r\n4.儿童遇到动物时应采取的正确处理方式，如何与动物安全接触；\r\n5.警犬接飞盘表演；\r\n6.缉毒犬的表演：小朋友任意将随身物件藏匿，看警犬根据气味追踪能否找到；  <br /> \u201c关山古镇大PK\u201d2016-01-08 15:00~2016-01-08 15:00：拓展比赛；亲子互动游戏 （编花篮） 分组进行拓展园闯关活动；  <br /> 2016-01-08 15:30~2016-01-08 15:30：观看动物表演与拓展PK互换活动人员；\r\n特别环节：观看八轮车、越野车、老爷车等并与李锐一起坐车游玩；  <br /> 回程2016-01-08 17:00~2016-01-08 17:00：  <br /> ","actcontact":"刘常青","acttel":"18684650528","status":",1,2,","datetype":"1","actbegin":"1452229200","actend":"1452315600","enrollstart":"1452009600","enrollend":"1452096000","sign":"","ngono":"37bf4def170e3c31","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"17","fennum":"85.0","defnum":"5.0","addtime":"1451456302","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"宁乡县关山古镇","addrdes":"宁乡县关山古镇","subject":"party/ZNw7ppK7jx5B","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":2,"title":"明星公益","icon":"fl4.png"}],"nickname":"长沙市芒果公益服务中心","head":"Member/MrE4WPeW356Z","fundname":"长沙市芒果公益服务中心","fundhead":"Member/MrE4WPeW356Z","address":"湖南省","detail":"长沙市","line":"宁乡县关山古镇"},{"id":"74","solevar":"44dcbf9d1ba82b8f","userid":"9dd6e63e8e0ac64b","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"53.00","getpep":"150","totalfee":"8000.00","prefee":"54.00","totalpep":"150","joinpep":"150","collect":"3","good":"0","title":"探寻传统手工艺，自己动手迎新年","description":"        新年伊始，趁着寒假的美好时光，加入到我们的传统手工艺亲子活动\u201c爱周末\u201d中，和我们的孩子一起动手制作吧！\r\n        我们欢迎6--14周岁的小朋友，带着爸爸妈妈一起来参加！不过要注意的是：\r\n        按人次报名，如果一家三口就要报名3次（点击\u201c我要报名\u201d，选择\u201c为他人报名\u201d）即可为他人报名了！\r\n在这里，你可以：\r\n1、体味工艺，传承发展工艺美术，促进工艺美术知识的学习与兴趣；\r\n2、提高学生的艺术素养，培养正确的审美观，激发无限的创作想象；\r\n3、培养学生的动手能力，绘画兴趣；\r\n4、培养学生的耐心与细心，促进亲子之间的沟通与默契；\r\n5、手工DIY发饰：培养小孩动手能力，提高审美鉴赏力。\r\n     写春联：感受中国传统文化的魅力。\r\n     茶艺表演：学习中国茶文化。\r\n     剪纸活动：体验中国传统年味。\r\n还有湖南省美术大师到现场给大家演绎哦~","content":"经费预算：1、4名专业老师费用2400元；\r\n2、四个项目材料费用2000元；\r\n3、大巴交通费用1600元；\r\n4、15名工作人员管理费用2000元；\r\n                            共计：8000元 <br /> 公众参与权益：1、体味工艺，传承发展工艺美术，促进工艺美术知识的学习与兴趣；\r\n2、提高学生的艺术素养，培养正确的审美观，激发无限的创作想象；\r\n3、培养学生的动手能力，绘画兴趣；\r\n4、培养学生的耐心与细心，促进亲子之间的沟通与默契；\r\n剪纸活动的目的：体验中国传统年味。\r\n5、手工DIY发饰活动目的：培养小孩动手能力，提高审美鉴赏力。\r\n写春联：感受中国传统文化的魅力。\r\n茶艺表演活动的目的：学习中国茶文化。   <br /> 活动流程：2016-01-30 09:00~2016-01-30 09:00：参观湖南省工艺美术馆，由工作人员讲解传统工艺美术知识。  <br /> 2016-01-30 10:00~2016-01-30 10:00：由各项目老师辅导，分三个活动项目小组：剪纸、写春联、手工DIY发饰。小朋友按照各自兴趣自由选择活动项目小组进行手工制作。\r\n\r\n还有猜灯谜 ( 家长学生均可参加 ) 茶艺表演及品茶（此项目专门针对参加活动的家长）哦~  <br /> 2016-01-30 11:30~2016-01-30 11:30：领取猜谜奖品，信息采集、欢送宾客~  <br /> ","actcontact":"周青","acttel":"13873147148","status":",1,","datetype":"2","actbegin":"1454115600","actend":"1454202000","enrollstart":"1453910400","enrollend":"1453996800","sign":"","ngono":"9dd6e63e8e0ac64b","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1453460086","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"湖南省工艺美术馆","addrdes":"湖南省工艺美术馆（长沙市开福区三一大道156号，工美大厦一楼、二楼展厅）\r\n公交线路：市内可乘坐150/115/801/136/208/66/704/901/132/501/143/807路公交车 至九尾冲公交车站","subject":"party/fYf27b4SFFan","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"}],"nickname":"湖南省工艺美术馆","head":"ngo/2RpXm2TZ5cZw","fundname":"湖南省工艺美术馆","fundhead":"ngo/2RpXm2TZ5cZw","address":"湖南省","detail":"长沙市","line":"湖南省工艺美术馆（长沙市开福区三一大道156号，工美大厦一楼、二楼展厅）\r\n公交线路：市内可乘坐150/115/801/136/208/66/704/901/132/501/143/807路公交车 至九尾冲公交车站"},{"id":"34","solevar":"f1f002c9f92c977f","userid":"cd21feda22476a9c","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"11.00","getpep":"1300","totalfee":"14821.00","prefee":"12.00","totalpep":"1300","joinpep":"120","collect":"2","good":"0","title":"爱周末&定向越野急救技能大赛","description":"长沙市11所高校学生参与，开展急救技能知识普及的\u201c定向越野急救技能大赛\u201d。","content":"经费预算：1、场地布置费：4*9米背景及背景桁架制作安装：1800元，双十五两对音响设备2400元、合计4200元：\r\n2、宣传资料及比赛用品：报名表（0.1*2000=200元）宣传折页、2000份*2元/份=4000元、横幅（30*6=180元）、 展板（40*3=120元） 、海报（8*62=496元）、试题卷（0.1*250=25元）、地图（1*250=250元）、 三角巾绷带（5*14=70元） 签到点用彩笔（15*2=30元）、合计5371元\r\n3、租用活动专用帐篷：160元*10个=1600元\r\n4、活动现场志愿者误餐交通补贴：20元/人*100人/次/年=2000元\r\n5、志愿者购买公益保险：3元*100人=300元\r\n6、获奖团队及个人奖状：3*250个=750元\r\n7、活动物料运输费用：600元\r\n8、活动场地：3万元（桃花岭公园免费提供）\r\n   费用预算合计需要：44821元  实际需要审批金额14821元 <br /> 公众参与权益：传播急救知识，增加当代大学生应对突发事件的应对能力。增强大学生的沟通与交流，激发其团队合作精神与竞争意识，丰富其大学生活提供一个高校大学生展示自我的平台，向公众展示当代大学生的蓬勃朝气。   <br /> 活动流程：2015-11-15 07:00~2015-11-15 07:00：干事们进场进行活动场地的布置。  <br /> 2015-11-15 07:30~2015-11-15 07:30：检录及调整。  <br /> 2015-11-15 08:30~2015-11-15 08:30：开幕式，邀请领导上台发言。开幕式表演，并重申比赛规则，比赛相关人员做好比赛的最后准备。  <br /> 2015-11-15 09:00~2015-11-15 09:00：比赛，相关工作人员安排完成赛事的参赛者在草坪休息。  <br /> 2015-11-15 11:30~2015-11-15 11:30：比赛结束，巡逻队检查，确定没落下任何一人。闭幕式。（如果有团队对比赛结果有疑问，为其提供申诉渠道。）  <br /> 2015-11-15 12:00~2015-11-15 12:00：参赛者有序离场，工作人员留下做好收拾工作。  <br /> ","actcontact":"陈旭","acttel":"13467524113","status":",3,6,8,","datetype":"1","actbegin":"1447542000","actend":"1447628400","enrollstart":"1447344000","enrollend":"1447430400","sign":"","ngono":"cd21feda22476a9c","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1451287585","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"长沙市梅溪湖桃花岭公园","addrdes":"长沙市梅溪湖桃花岭公园","subject":"party/TjKjemktBem5","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":6,"title":"健康运动","icon":"fl2.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"}],"nickname":"长沙市红十字会志愿服务队","head":"ngo/czHkBBjiGGhr","fundname":"长沙市红十字会志愿服务队","fundhead":"ngo/czHkBBjiGGhr","address":"湖南省","detail":"长沙市","line":"长沙市梅溪湖桃花岭公园"},{"id":"39","solevar":"9c714a90a8997d2f","userid":"37bf4def170e3c31","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"35.00","getpep":"280","totalfee":"10263.00","prefee":"36.00","totalpep":"280","joinpep":"100","collect":"2","good":"0","title":"风孩子米乐会","description":"风孩子米乐会的原则是：众筹、共建\u2014\u2014食物由志愿者们领新米回家自己制作，现场布置由孩子们提前一周现场手绘并提前一天现场布展，开幕式主持与发言均由风孩子志愿者和农夫代表进行准备并发言，不插电音乐会由风孩子们组织小伙伴和家长一起报名演出。","content":"经费预算：服装：志愿者服装 30元/件*200件\t6000 \r\n租车：往返大巴 50座大巴*2辆*800元/辆 1600 \r\n布展：舞台背景 1.5*5m画布一块*30元/米 150 \r\n区域标示：50*50cm画布10块*20元/块 200 \r\n自然农耕宣传展板：50*50cmKT板20块*30元/块 600 \r\n风孩子自然农夫照片展：1.5元/张照片*200张 300 \r\n现场音响、视频播放设备租赁：1000 \r\n大米游园会美食：美食制作志愿者津贴 5位现场分享的美食制作者*100元/人 \t500 \r\n美食制作原材料：大米100斤*15元/斤 1500 \r\n餐具采购：餐盘1元/个*200个 叉子1.2元/个*200个 440\r\n风孩子自然DIY市集：风孩子大米包装布袋10元/个*50个 \t500 \r\n风孩子竹制水杯 20元/个*100个 2000 \r\n风孩子筷子5元/双粗制筷子*100双；磨砂纸2元/张*100张；筷子袋布30元/米*10米；针线5盒*10元/盒；手套2元/双*50双 1150 10元/块空白手帕*100块；植物染料200元\t大米的魔法 ：自制甜酒 容器10元/个*100个\t1000 1200 \r\n自制大米酵素：容器20元/个*50个 1000 \r\n自制大米爽肤水：容器20元/个*50个\t1000\r\n\r\n\r\n\r\n <br /> 公众参与权益：能够在实践中获得更多关于大米的知识，能够让自己增长知识也能够培养孩子和家长之间的协作能力以及情商的培养   <br /> 活动流程：2015-10-25 08:00~2015-10-25 08:00：四方坪麦德龙集合，前往远大城。  <br /> 2015-10-25 09:00~2015-10-25 09:00： 米乐会开幕式。  <br /> 2015-10-25 09:30~2015-10-25 09:30： 不插电音乐会，自然农夫展。  <br /> 2015-10-25 10:30~2015-10-25 10:30：风孩子自然农夫创意市集。  <br /> 2015-10-25 11:30~2015-10-25 11:30：米作食物分享会。  <br /> 2015-10-25 12:30~2015-10-25 12:30：米乐手工坊（自由选择）。  <br /> 2015-10-25 16:00~2015-10-25 16:00： 告别P8和小伙伴们，返回市区。  <br /> ","actcontact":"刘常青","acttel":"18684650528","status":",1,5,9,","datetype":"1","actbegin":"1445731200","actend":"1445817600","enrollstart":"1445529600","enrollend":"1445616000","sign":"","ngono":"37bf4def170e3c31","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1451288777","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"长沙市星沙远大城P8","addrdes":"长沙市星沙远大城P8","subject":"party/fG3mnCyzHpMf","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"长沙市芒果公益服务中心","head":"Member/MrE4WPeW356Z","fundname":"长沙市芒果公益服务中心","fundhead":"Member/MrE4WPeW356Z","address":"湖南省","detail":"长沙市","line":"长沙市星沙远大城P8"}]}
     * new : {"pic":"Party/default","data":[{"id":"177","solevar":"e614d3aea1e4599c","userid":"6dcc36850e84b2b3","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"140","totalfee":"2150.00","prefee":"15.00","totalpep":"140","joinpep":"1","collect":"0","good":"0","title":"一个鸡蛋的徒步\u2014\u2014爱在路上","description":"这个故事由一个鸡蛋开始...\r\n它不仅仅是一个鸡蛋，它还是一个生命，好比母亲肚子里的孩子。。。\r\n那什么是一个鸡蛋的徒步呢？\r\n家长和孩子一起手握一个鸡蛋，手腕系上丝带，共同完成6公里的路程。每个家庭的任务就是在路上好好保护手中的鸡蛋，让鸡蛋完整无损地到达终点，这就是一个鸡蛋的徒步！ \r\n跨越六公里 徒步这6公里，不长却不是一个简单的考验\u2018成长成长的途中，会遇到各种各样的困难，父母为宝贝们撑起了一把小伞，让宝贝在父母的细心呵护下健康成长。活动中也有各种各样的障碍，孩子和家长一起保护小小的鸡蛋，携手并进勇闯难关。 \r\n共同见证完成每一公里的历程\r\n这一路上都需要家长和孩子一起配合，因为你们的手全程紧紧绑在一起，要保护这只鸡蛋不破，亲子间没有一定的默契都难以完成在这段旅途中，孩子可能会累会烦会哭着说\u201c我不走了！\u201d家长可能急躁前进不配合孩子的脚步导致矛盾，在平常看来很小的事情都可能一触即发。在旅途中收获爱但是，只要跨过这个难关完成这段旅途，你们之间的关系就一定会更加融洽和谐，因为，这段旅途不仅仅是保护一只鸡蛋，更是磨练你们亲子之间的默契、沟通、相互尊重与理解。在活动中学会感恩，倾诉深埋的感情          \r\n这颗鸡蛋它还象征着母亲肚子里的孩子，而此时家长和孩子紧紧相握的双手，就像母亲温暖的子宫。        \r\n如果家长和孩子在途中，有任何出错的地方鸡蛋就会破，就像母亲遇到任何危险就会危及孩子一样，在这个活动中我们会引导孩子认识，母亲怀胎十月把自己生下来养大的艰辛，让孩子学会感恩父母；同时也让家长明白，在养育孩子的路上还有许多困难，请要多些包容和耐心。我们希望这个鸡蛋的意义有所不同。通过徒步的活动，让孩子和爸爸妈妈一起共同保护一个鸡蛋，途中虽然有各种障碍，但在相互鼓励下共同完成这个小小的壮举。 \r\n让孩子从活动中体会父母每天苦心栽培和保护着自己的艰辛，给孩子和爸爸妈妈有一","content":"经费预算：序号  物品名称\t价格（元）\t数量\t        金额（元） \t备注\r\n1       旗帜\t50\t         2\t          100\t　\r\n2\t小T恤\t25\t        40\t          1000\t\r\n3\t横幅 ， \t50\t         1\t          50\t\r\n4\t贴纸\t0.5\t        200\t          100\t\r\n5\tKT板相框 50\t         2\t          100\t\r\n6\t易拉宝\t100\t         6\t          600\t\r\n7\t证书\t5\t         40\t          200\t\r\n                                 合计              2015元\r\n <br /> 公众参与权益：公益牵头，社区搭台，企业推动，全民参与，分享传播身边的善念。   <br /> 活动流程：一个鸡蛋的徒步\u2014\u2014爱在路上2016-04-09 10:00~2016-04-09 10:00：活动主题?爱在路上?一个鸡蛋的徒步活动\r\n活动时间2016年4月9日周六   上午9:00 杜甫江阁签到\r\n集合地点   杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头\r\n活动、报名对象A、6-14岁青少年与父母(亲子共同参与)B、以家庭为单位（最少一大一小）\r\n  <br /> ","actcontact":"马莉芳","acttel":"13687310144","status":",1,7,8,","datetype":"2","actbegin":"1460167200","actend":"1460253600","enrollstart":"1459958400","enrollend":"1460044800","sign":"","ngono":"6dcc36850e84b2b3","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459403846","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.975942","lat":"28.191743","province":"18","city":"221","area":"2143","addr":"长沙市岳麓区桔子洲街道桔子洲","addrdes":"杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头","subject":"party/wJac4S6eMe3b","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"}],"nickname":"长沙市小善公益推广中心?","head":"ngo/cYr3iybWfeAC","fundname":"长沙市小善公益推广中心?","fundhead":"ngo/cYr3iybWfeAC","address":"湖南省","detail":"长沙市","line":"杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头"},{"id":"174","solevar":"327b742bd6d41ba5","userid":"130b603f39fb8947","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"800.00","prefee":"68.00","totalpep":"8","joinpep":"0","collect":"0","good":"0","title":"〖聽説〗手冲咖啡品鉴会","description":"如果说全国连锁咖啡点击中了从众的心\r\n那么【聽説】?手冲咖啡便是生活方式的一种\u201c蛊惑\u201d\r\n也许是气质 也许是慵懒 也许是舒适\r\n一千个人心中会有一千个哈姆雷特\r\n或许这些都不是你想要的\u2026\u2026\r\n\r\n那么 我们愿意 \r\n教您自己把握温度 用心灵去感知\r\n缓慢而优美的水流......","content":"经费预算：800 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：品味咖啡 · 手工为乐2016-04-02 14:00~2016-04-02 14:00：主讲人：李广（资深咖啡讲师、咖啡豆烘焙师）\r\n时间：4月2日 PM14:00---17:00\r\n费用：68元/位(限额8名）（含3款精品咖啡品鉴+亲自手冲体验及美味点心）\r\nTELL：89906087\r\n地点：阳光100后海-74栋109门面\r\n体验内容：手冲式特点介绍?器具学问?现场演示?浪漫品味?手冲体验\r\n\r\n1. 多样的咖啡世界，精品咖啡是什么？\r\n2. 现场演示并解说制作手冲咖啡的方法和注意事项。\r\n3. 亲手体验手冲咖啡，让你做一回手艺人! \r\n4. 嗅味觉变动的趣味，教大家用最简单的方法品鉴世界著名产区的咖啡。  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"2","actbegin":"1459576800","actend":"1459663200","enrollstart":"1459440000","enrollend":"1459526400","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459231675","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941208","lat":"28.149501","province":"18","city":"221","area":"0","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/pjMSpSAybC8t","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"175","solevar":"d0752e39d1c43e5a","userid":"130b603f39fb8947","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"10","totalfee":"1080.00","prefee":"108.00","totalpep":"10","joinpep":"0","collect":"0","good":"0","title":"【聽説&花慕兰】\u201cSpring kiss\u201d花篮","description":"春日，阳光正艳，美好的时光要留着做美好的事情，为自己插一束春天气息的手捧花，像花儿那样幸福着。","content":"经费预算：1080 <br /> 公众参与权益：其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：\u201dSpringKiss\u201c花篮2016-04-03 14:00~2016-04-03 14:00：授课老师：刘芳（资深欧式花艺师）\r\n进口花材\r\n工具：\r\n花篮，剪刀，美工刀，丝带，蕾丝\r\n课程内容\r\n1、花材及工具介绍\r\n2、花材的切割及修剪保养方法 \r\n3、花艺色彩搭配学习 \r\n4、如何利用不同花材制造插花的空间艺术 \r\n5、作品总结分享\r\n费用：108元/位（含咖啡含每人coffee或者饮品一杯+下午茶点和水果  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"1","actbegin":"1459660260","actend":"1459746660","enrollstart":"1459526400","enrollend":"1459612800","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230564","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941167","lat":"28.149527","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/GeTcdAGjThx7","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"173","solevar":"b148a6f5b37f81f0","userid":"691f16d8e80bf8e2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"40.00","prefee":"5.00","totalpep":"8","joinpep":"3","collect":"1","good":"0","title":"\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d","description":"民红娘O2O模式的开创者\u201c找红娘网\u201dwww.zhaohongniang.com携手凯旋门皇家摄影推出\u201c凯旋门慈善美食约会\u201d的企业相亲活动，专为有正规工作单位的有慈善爱心的单身提供一个\u201c放心\u201d的相亲平台；\r\n参与人数：8位单身男女。\r\n参与企业：2个企业（简称A公司、B公司，简称为AB公司。方式一：每位公司有2位单身男与2位单身女参加。方式二：A公司4位女嘉宾，B公司4位男嘉宾）。\r\n报名方式：方式一，\u201c公司组团报名\u201d，由AB公司的相关部门（人事行政部、活动策划部、品牌营销部、品牌宣传部等相关部门）组织本公司的单身男女参加，所有单身男女（谢绝离婚的人参加）都可以参加，如果自愿报名人数多于8位以上的，则分两次参加，按照报名的先后顺序先让4位单身男女参加。方式二：\u201c员工组团报名\u201d，由AB公司的任何一位单身男女发起（简称发起人），由发起人诚邀本公司另外三位单身男女参加。报名者都要填写《找红娘网：凯旋门慈善美食约会报名表》。\r\n举办时间：\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d2016年3月31日周四，18:00到22:00","content":"经费预算：：按照8位单身嘉宾以及7位工作人员，按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会；每位单身嘉宾需要给芒果V基金捐款5元元，每位单身嘉宾的费用在42元。 <br /> 公众参与权益：参加\u201c约会\u201d的单身嘉宾获得的：赠品福利特权\r\n（不得让他人代领，必须本人凭身份证领取赠品福利或享受特权！）\r\n\t特权项目\t凡是按照\u201c慈善美食约会\u201d走完全部\u201c约会流程\u201d的单身的女神男神们获得的特权内容如下\r\n特权1\t免拍券\t价值1088元的免拍券一张\r\n特权2\t找红娘网推荐\t全民红娘020品牌的开创者\u201c找红娘网\u201d的优先推荐机会！包括：官网首页优先推荐以及微信公众号单独微信文章推荐。\r\n特权3\t婚纱服装\t凯旋门皇家摄影专用婚纱服装的使用权限半天（相亲当天穿着使用）！\r\n特权4\t婚纱艺术照拍摄\t凯旋门皇家摄影摄影师免费提供的现场相亲艺术照1张（穿婚纱服装）的拍摄\r\n特权5\t艺术照底片\t凯旋门皇家摄影摄影师免费提供\u201c现场相亲艺术照\u201d\r\n特权6\t工装工作艺术照\t凯旋门皇家摄影摄影师免费提供的\u201c办公工作的艺术照1张\u201d拍摄    \r\n特权7\t微信群\r\n\r\n与192位女神男神微信交流！\t\u201c慈善美食约会\u201d专享微信群：\r\n只有参加过\u201c慈善美食约会\u201d的青年才有资格加入此群，谢绝任何没有参加\u201c慈善美食约会\u201d的人加入（AB公司工作人员、找红娘网、凯旋门皇家摄影、芒果V基金工作人员除外）。在微信群中： 有1年12个月共计24期相亲活动累计的192位优质的有正规工作的单身的男神女神嘉宾。没有按照\u201c慈善美食约会\u201d走完全部流程的嘉宾（流程包括：例如给芒果V基金捐款5元，填写发送《报名表》，中途离场，没有参加AA制聚餐，没有转发微信文章的等情况）将会被踢出微信群且永久性不能参加\u201c慈善美食约会\u201d！\r\n特权8\t有资格参加\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d\t有资格参加\u201c慈善美食约会\u201d微信群中定期举办的\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d。每个月第二周的周日（遇到传统节假日或相亲活动等户外婚恋活动则顺延一周，每次聚会名额最多8人，最少4人），旅游地点仅限于长沙（包括岳麓山、桃花岭、岳麓书院、橘子洲头、浏阳河等），旅游采取\u201c自愿报名，AA制自费，上午捐助，下午爬山\u201d的形式，时间为周日的8:00到17:00，AA制自费标准为长沙市内50元每人，费用的使用范围为\u201c周六午餐费用37元，芒果V基金捐款5元，长沙儿童福利院捐助孤儿5元（以各自工作单位公司名义一对一捐助一位固定的孤儿），公交交通保险3元\u201d，来往车费各自负责（长沙市内采取统一乘坐地铁与打出租车出行的方式，谢绝开私家车参加\u201c慈善聚会\u201d，出租车费AA制，外出旅游\u201c安全第一\u201d）。活动流程：第1步：提前制定文化衫，天猫淘宝上定制印有各自工作单位品牌名和LOGO的文化衫两件（慈善聚会必须穿上文化衫）。第2步：周六，统一在支付宝的众安保险上购买交通保险，费用3元（3份一元的交通保险），自行购买。第3步：周日9：00在长沙市儿童福利院始（芙蓉中路三段335号）集合。第4步：9:10到10:00给各自选择的长沙市儿童福利院的一位孤儿捐款5元，并陪同孤儿学习或玩乐30分钟。第5步：午餐AA制聚餐。第6步：爬山旅游。活动中必须穿印有各自商家商标LOGO的文化衫。    <br /> 活动流程：AB商家需要提供的资料2016-03-31 18:00~2016-03-31 18:00：AB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供一篇微信公众号文章(或者官网文章)的二维码给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的商标LOGO源文件给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的品牌优势简介（30个字以内）给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的官网、微信公众号（以及二维码）、客服电话、品牌公司地址给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\n填写《\u201c找红娘网\u201d凯旋门慈善美食约会报名表》即可。表发到2个邮箱：找红娘企业邮箱746425175@qq.com   凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人汇总发邮件）  <br /> 报名嘉宾参与流程2016-03-31 20:00~2016-03-31 20:00：1步：填表\t2016年3月30号周二18:00之前：《报名表》填写好之后发给自己企业的相关负责人（活动对接人）。《报名表》发到2个邮箱：找红娘企业邮箱746425175@qq.com ，凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人或发起人 汇总发邮件）\r\n2步：注册\t注册方式一：www.zhaohongniang.com注册方式二：找红娘微信公众号平台zhaohongniang\r\n3步：捐款\t2016年3月30号周二18:00之前向    芒果V基金捐款5元\r\n在\u201c湖南卫视：芒果V基金旗下快乐益\u201d发布\u201c慈善美食约会\u201d捐款链接：http://www.happiyi.com/index.php/NGO/detail/cateid/0/id/691f16d8e80bf8e2.html \r\n4步：办公工作的艺术照\t2016年3月30号周三10:00到16:00：找红娘网与凯旋门皇家摄影组成的\u201c慈善美食约会：嘉宾资格审核团\u201d依次到AB企业办公室，按照《报名表》对报名的8位嘉宾进行资格审核，审核范围包括：身份证、工作证、办公区，再给8位拍摄一张\u201c办公工作艺术照\u201d(穿工作服装，戴工作证件，有公司LOGO的办公室或门店背景)。\r\n5步：\r\n婚纱服装\r\n试装\t2016年3月30号周三的下午18:00到20:00到凯旋门皇家摄影（浏阳河婚庆文化园店：芙蓉区荷花路东浏阳河婚庆文化园A2-103）选择与试穿一套婚纱服装，到门店后转发一篇微信文章方可免费试穿；试穿时联系 凯旋门皇家摄影企划部 15874980606 试穿选择好婚纱服装后在相亲活动的当天穿着，服装由凯旋门团队在相亲当天带到现场；\r\n6步：\r\n聚餐美食约会\r\n\t第1环：2016年3月31号周四18:00在五一广场皇冠假日酒店一楼\u201c凯旋门皇家摄影五一店门店集合\u201d，然后前往五一广场皇冠假日酒店三楼的\u201c中华老字号\u201d火宫殿聚餐：18:10到18:20婚纱走秀；18：30到19:50八位嘉宾各自3分钟自我介绍、3分钟才艺表演；20:00开餐）。按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会。\r\n7步：免费领福利\t嘉宾只有完成上面7个步骤后，才能到各商家领赠品福利，电子版\u201c免拍券\u201d会由凯旋门皇家摄影企划部客服微信（15874980606）在活动结束的3天内发到嘉宾微信上  <br /> ","actcontact":"裴湘钧","acttel":"18510239768","status":",3,7,","datetype":"1","actbegin":"1459418400","actend":"1459504800","enrollstart":"1459332000","enrollend":"1459418400","sign":"","ngono":"691f16d8e80bf8e2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230556","safe":"2","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.982439","lat":"28.201540","province":"18","city":"221","area":"0","addr":"五一广场皇冠假日酒店火宫殿三楼","addrdes":"在地铁口\u201c五一广场\u201d7号出口或者8号出口","subject":"party/edWiSjd7Xmr4","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"}],"nickname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","head":"ngo/sn6c6Wt53E3m","fundname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","fundhead":"ngo/sn6c6Wt53E3m","address":"湖南省","detail":"长沙市","line":"在地铁口\u201c五一广场\u201d7号出口或者8号出口"},{"id":"172","solevar":"f176cd2122b370aa","userid":"5b32227be21aff0c","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"50","joinpep":"19","collect":"2","good":"0","title":"\u201c樱花之旅\u201d我们一起相约湖科大","description":"湖南科技大学樱花园是湖南地区著名的赏樱景点，樱花树数目已达数千株，分为一大两小三个樱花园，总面积约10000平方米，其规模在整个中南地区也是屈指可数的。科大樱花以日本晚樱（红色重瓣）为主，也有少数的白色早樱，更让人惊奇的是，学校还有全国罕见的绿樱5株，。由于学校对外免费开放，每年樱花盛开的时候，都有几十万游客慕名前来赏樱。本次赏花活动主要是为了让更多的小伙伴们进一步了解湖科大，湖科大有不仅只有樱花园、梅花园、桂花园、明湖还有最美的月湖等园林景观，如今湖科大的人文环境建设在湖南的高校当中也是十分不错，也被誉为最适合拍\u201c婚纱照\u201d的大学。\r\n湖科大欢迎你们！","content":"经费预算：免费 <br /> 公众参与权益：只欢迎文明的旅客   <br /> 活动流程：湖科大只邀文明旅客2016-03-26 08:26~2016-03-26 08:26：活动是主要是自由行，学校里面会有很多热心的小伙伴为你提供服务和帮助，衣食住行都十分便利，祝大家旅途愉快！  <br /> ","actcontact":"岑祥斌","acttel":"15898576096","status":",1,3,9,","datetype":"2","actbegin":"1459123200","actend":"1459209600","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"5b32227be21aff0c","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459149597","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.919978","lat":"27.913365","province":"18","city":"227","area":"2158","addr":"湖南科技大学北校区","addrdes":"湖南科技大学北校区","subject":"party/FKp3mfT7BMxZ","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南省三湘关爱妇女儿童志愿者协会","head":"Member/YtbTj23BDr4Z","fundname":"湖南省三湘关爱妇女儿童志愿者协会","fundhead":"Member/YtbTj23BDr4Z","address":"湖南省","detail":"湘潭市","line":"湖南科技大学北校区"},{"id":"171","solevar":"70261a49717ed17e","userid":"27678e336c1d3a14","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"40","totalfee":"4000.00","prefee":"100.00","totalpep":"40","joinpep":"2","collect":"1","good":"0","title":"\u201c绣·湘逢有你\u201d 柳建新刺绣艺术博物馆 春日欣赏体验会","description":"湘绣是什么？\r\n湘绣是等你来欣赏的，\r\n丝光线影~\r\n\r\n湘绣是什么？\r\n湘绣是等你来倾听的，\r\n缎情绸语~\r\n\r\n湘绣是什么？\r\n湘绣是等你来触碰的，\r\n针实物活~\r\n\r\n这一切妙境，\r\n就在本周六，\r\n柳建新刺绣艺术博物馆，\r\n等你来品味。\r\n\r\n\u201c绣·湘逢有你\u201d春日欣赏体验会，\r\n为入馆的客人准备了：湘绣珍品联展、湘绣文化解读、湘绣创意DIY体验活动。\r\n我们静待与绣有缘的你光临。\r\n","content":"经费预算：本次活动经费主要用于湘绣体验活动的材料成本，茶水招待以及博物馆基本运营。 <br /> 公众参与权益：参与活动者可以欣赏湘绣鬅毛针第三代传人、湘绣国家级非遗传承人柳建新老师及其子弟多年来珍藏的创作精品，并深入了解湘绣文化、湘绣工艺的源起和演进，并亲自体验湘绣创意小物品DIY的乐趣。   <br /> 活动流程：绣· 湘逢有你，春日欣赏体验会活动流程2016-03-26 14:00~2016-03-26 14:00：1，接待入馆，由接待员引领客人欣赏百余幅湘绣艺术珍品\r\n2，在湘绣历史渊源及针法演进展示区，介绍湘绣文化\r\n3，自由欣赏与交流时间\r\n4，湘绣创意小物品DIY体验活动\r\n5，结束活动，送别客人  <br /> ","actcontact":"刘潇雨","acttel":"13975192177","status":",9,","datetype":"2","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"27678e336c1d3a14","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458786238","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.043361","lat":"28.150590","province":"18","city":"221","area":"2144","addr":"万家丽中路万科金域华府三期8-101，柳建新刺绣艺术博物馆","addrdes":"柳建新刺绣艺术博物馆（万科金域华府三期8-101）\r\n近万家丽中路，位于湖南联通小区与万佳广场之间，万科繁华街坡上。\r\n附近公交站（湖南联通）66路/802路/810路，距离约300米。","subject":"party/HsYrwhkh4Kmr","statuscn":[{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"柳建新刺绣艺术博物馆","head":"ngo/Cw4DR8WiBTtG","fundname":"柳建新刺绣艺术博物馆","fundhead":"ngo/Cw4DR8WiBTtG","address":"湖南省","detail":"长沙市","line":"柳建新刺绣艺术博物馆（万科金域华府三期8-101）\r\n近万家丽中路，位于湖南联通小区与万佳广场之间，万科繁华街坡上。\r\n附近公交站（湖南联通）66路/802路/810路，距离约300米。"},{"id":"164","solevar":"4cd3d52254701cac","userid":"a6c8620591fe3780","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"30","totalfee":"1500.00","prefee":"50.00","totalpep":"30","joinpep":"7","collect":"2","good":"0","title":"【环境体验营】中国水周，我们在洋湖，亲爱的小伙伴你在哪儿？","description":"水，是生命之源，水是维系生命与健康的基本需求，地球虽然有70.8%的面积为水所覆盖， \r\n但淡水资源却极其有限。没有水地球上就没有生命。我们的日常生活更是离不开水的存在，无论是饮水、做饭、洗漱 ，水都与人类生活息息相关。但你想过没，我们用过的污水经过下水管道去了哪里？是直接排入河流 还是需要净化处理？污水是如何再生为可饮用的纯净水呢？3月22日\u2014\u20143月28日是咱们第二十九届\u201c中国水周\u201d，在这特殊的日子里，我们将于（本周日）3月27日一起走进长沙市洋湖再生水厂，去了解学习污水再生的神奇旅程请看看他们，再回来想想，我们还可以为为保护地球水资源做些什么？\r\n本次活动旨在提高水环境保护意识，让更多的小伙伴和更多的家庭树立珍惜水、节约水、保护水资源的环保意识，并在日常生活中付与行动！","content":"经费预算：亲子家庭，只收取小朋友50元/人，大伙伴不需要交费哦\r\n\r\n <br /> 公众参与权益：湖南省环保志愿服务联合会旗下的环境体验营项目致力于搭建公众了解环境、参与环保的平台（我们要做一名负责任的公民，必须了解真实的环境现状，学会怎样为地球减压）。\r\n本次活动自愿报名，旨在提高水环境保护意识，让更多的小伙伴和更多的家庭树立珍惜水、节约水、保护水资源的环保意识，并在日常生活中付与行动！   <br /> 活动流程：集合签到2016-03-27 09:30~2016-03-27 09:30：集合地点：\r\n长沙市岳麓区靳江河大桥东（洋湖大道翠荷路口公交站处）  <br /> 活动进行时！！2016-03-27 09:50~2016-03-27 09:50：参观生态污水处理厂，学习污水处理工艺流程。参观途中会进行周围植物的简单介绍并带领小朋友和家长进行植物认知，并让小朋友自己动手测量不同净化池的ph，家长负责用塑料瓶收集某一个处理池的水，对比不同处理池中水的澄清度。  <br /> 总结Party2016-03-27 11:00~2016-03-27 11:00：在大门口集合领纪念品，并合影留念，活动结束。  <br /> 家庭作业2016-03-27 16:29~2016-03-27 16:29：回家后请小朋友们将自己理解的污水处理的过程画下来（可以用彩铅、蜡笔、水彩笔等）并附上文字说明，家长可进行适当引导。（由家长拍下小伙伴的作品发给我们，我们集体来展示）  <br /> 报名事项&活动准备2016-03-22 16:54~2016-03-22 16:54：【活动要求】\r\n6 岁以上的小朋友，且要有家长陪同。参观过程具有潜在的危险因素，家长需全程负责孩子的安全。\r\n特殊情况，初中以上可以单独参加，但需家长同意。\r\n【报名联系】\r\n请将小朋友姓名和家长的联系方式发送至hunanhuanbao@qq.com或拨打电话报名\r\n报名截止时间：3月26日（快快加入我们环保的队伍中来吧！）\r\n报名、咨询电话：0731-85500081\r\n15116166403（刘老师）\r\n【注意事项】\r\n环保出行，请大家自备水杯；活动另外需准备一个空塑料瓶、手帕、笔和本子，记得穿长衣长裤。  <br /> ","actcontact":"何建军","acttel":"13407316495","status":",1,5,","datetype":"2","actbegin":"1459042200","actend":"1459128600","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"a6c8620591fe3780","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458782281","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.921988","lat":"28.128289","province":"18","city":"221","area":"2142","addr":"洋湖大道附近（洋湖大道翠荷路口公交站处）","addrdes":"可乘坐206路公共汽车到\u201c洋湖大道翠荷路口\u201d下车；\r\n自交的小伙伴们可导航到\u201c湖南先导洋湖再生水有限公司\u201d","subject":"party/bRjWmGBPKCpf","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":5,"title":"自然环保","icon":"fl10.png"}],"nickname":"湖南省环保志愿服务联合会","head":"Member/kmCkMywx4Jjh","fundname":"湖南省环保志愿服务联合会","fundhead":"Member/kmCkMywx4Jjh","address":"湖南省","detail":"长沙市","line":"可乘坐206路公共汽车到\u201c洋湖大道翠荷路口\u201d下车；\r\n自交的小伙伴们可导航到\u201c湖南先导洋湖再生水有限公司\u201d"},{"id":"165","solevar":"26bec2f6cc72747f","userid":"130b603f39fb8947","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"1000.00","prefee":"168.00","totalpep":"8","joinpep":"0","collect":"1","good":"0","title":"【聽説&花慕兰】\u201cSpring Love","description":"春日，阳光正艳，美好的时光要留着做美好的事情，为自己插一束春天气息的手捧花，像花儿那样幸福着。","content":"经费预算：1000 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：\u201dSpring Love\u201c手捧花2016-03-27 14:00~2016-03-27 14:00：授课老师：刘芳（资深欧式花艺师）\r\n进口花材：\r\n乒乓菊，郁金香，雪山白玫瑰、粉红雪山\r\n工具：\r\n花篮，剪刀，美工刀，丝带，蕾丝\r\n课程内容\r\n1、花材及工具介绍\r\n2、花材的切割及修剪保养方法?\r\n3、花艺色彩搭配学习?\r\n4、如何利用不同花材制造插花的空间艺术?\r\n5、作品总结分享\r\n费用：168元/位（含咖啡含每人coffee或者饮品一杯+下午茶点和水果\r\n  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,5,9,","datetype":"1","actbegin":"1459156440","actend":"1459242840","enrollstart":"1458921600","enrollend":"1459008000","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458725726","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941212","lat":"28.149519","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。\r\n","subject":"party/X6wFD37tHhJr","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。\r\n"},{"id":"170","solevar":"4841945b8a175a96","userid":"9913260f195df1b5","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"20","joinpep":"0","collect":"1","good":"0","title":"绘本、涂鸦大赛、手工DIY够你玩！","description":" 彩绘春天之创意涂鸦大赛 \r\n小朋友现场涂鸦（免费提供材料），作品完成后将由主办方统一发布在山与墅微信平台，供家长们投票参赛 \r\n\r\n一等奖1个  奖励自行车\r\n二等奖3个  奖励遥控飞机   \r\n三等奖6个  奖励娃娃 \r\n\r\n而且，报名参加的每组家庭都可以在现场免费领取精美文具套装一份","content":"经费预算：0 <br /> 公众参与权益：孩子们一定会很喜欢哦   <br /> 活动流程：活动讲解2016-03-26 14:00~2016-03-26 14:00：由美丽温婉的朵朵姐姐主讲，孩子们一定会很喜欢哦！\r\n小朋友现场涂鸦（免费提供材料），作品完成后将由主办方统一发布在山与墅微信平台，供家长们投票参赛   <br /> ","actcontact":"乐乐老师","acttel":"15874985360","status":",1,3,5,","datetype":"1","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"9913260f195df1b5","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458725717","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.931326","lat":"28.285575","province":"18","city":"221","area":"2143","addr":"金星大道与银星路交汇处","addrdes":"金星大道与银星路交汇处","subject":"party/Xa6HCmDJaYpB","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"}],"nickname":"长沙乐周末","head":"ngo/BbaSn4h3zDjY","fundname":"长沙乐周末","fundhead":"ngo/BbaSn4h3zDjY","address":"湖南省","detail":"长沙市","line":"金星大道与银星路交汇处"},{"id":"163","solevar":"b88995e715a0a5b1","userid":"791013861b641e48","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"20","joinpep":"4","collect":"2","good":"0","title":"与身体对话、与安静约会（第三期）","description":"云归艺术空间每周周末都会组织开展各种公益创意艺术交流课程，云归艺术空间是长沙首家开设禅舞的艺术中心，禅舞是由心而发的身心的舞动，是心理学、音乐舞动艺术精华的凝结。禅舞用肢体舞动再现潜意识，达到疗愈创伤和重构经验的作用；通过催眠禅修，创造新体验。培养时时刻刻身心联结、活在当下的生活禅境。","content":"经费预算：500是成本费用，报名者参加活动是免费的 <br /> 公众参与权益：本次活动借由肢体舞动释放情绪压力，激活并转化内在能量，打开心门，学习爱自己，爱彼此。   <br /> 活动流程：活动开始2016-03-27 18:40~2016-03-27 18:40：准时到达活动场地、签到、领取活动参与物品  <br /> 沟通交流2016-03-27 18:50~2016-03-27 18:50：老师简单介绍禅舞，分享禅舞经验和心得，小伙伴们互相认识  <br />  练习2016-03-27 19:00~2016-03-27 19:00：禅舞基本功底练习，以及双人舞蹈交流，老师技能教学  <br /> 结束2016-03-27 20:00~2016-03-27 20:00：活动结束，合影留恋，分享  <br /> ","actcontact":"周云归","acttel":"18075158250","status":",3,6,9,","datetype":"2","actbegin":"1459075200","actend":"1459161600","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"791013861b641e48","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458701475","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.018146","lat":"28.142720","province":"18","city":"221","area":"2144","addr":"香樟路385号民政学院旁景程商务酒店六楼云归艺术空间","addrdes":"公交车站：油子塘站\r\n公交车： 63路、68路、124路、159路、167路、802、805路","subject":"party/64YhFjiGa68H","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":6,"title":"健康运动","icon":"fl2.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"云归艺术空间","head":"ngo/WQY2asHFiJRm","fundname":"云归艺术空间","fundhead":"ngo/WQY2asHFiJRm","address":"湖南省","detail":"长沙市","line":"公交车站：油子塘站\r\n公交车： 63路、68路、124路、159路、167路、802、805路"},{"id":"162","solevar":"bafb15130b62dc82","userid":"130b603f39fb8947","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"800.00","prefee":"88.00","totalpep":"8","joinpep":"0","collect":"1","good":"0","title":"〖聽説〗意式咖啡拉花体验课","description":"在品咖啡的过程中间寻找自己，发现自己，认识自己， 什么口味才是属于自己的呢？ \r\n在品味过街道，小巷，胡同里他们的咖啡后， 可曾想过为自己在一个不一样的日子，调配一杯属于自己的咖啡！\r\n\r\n现在聽说手工咖啡课堂每周六都会开设咖啡体验之旅，琳琅满目的咖啡器具，风味独特的原产地精品咖啡，现场资深咖啡讲师给您讲解，让您近距离的感受咖啡独特的魅力；在午后温暖的阳光下，与一群志同道合的人，分享着自己的咖啡梦！因为这里，一切跟咖啡有关。","content":"经费预算：800 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：品味咖啡 · 手工为乐2016-03-26 14:00~2016-03-26 14:00：主讲人：李广（资深咖啡讲师、咖啡豆烘焙师）\r\n时间：3月16日 PM14:00---17:00\r\n费用：88元/位(限额8名）（含3款精品咖啡品鉴+亲自手冲体验及美味点心）\r\nTELL：89906087\r\n地点：阳光100后海-74栋109门面\r\n\r\n内容：1.了解咖啡历史、意式浓缩特点\r\n2.解读牛奶的打发、展示Latte ART\r\n3.认识拿铁/卡布奇诺出品标准\r\n4.自己亲手拉花\r\n5.品尝咖啡  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"1","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458700419","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941221","lat":"28.149479","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/y6kiJtQ8FTcf","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"160","solevar":"2f5ce57775fd8c5e","userid":"9913260f195df1b5","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"30","totalfee":"8000.00","prefee":"300.00","totalpep":"30","joinpep":"0","collect":"1","good":"0","title":"震撼福利！大型舞台剧喜羊羊灰太狼之【名羊四海】本周马上开演！最后抢票机会！","description":"本周五和周六，奥飞动漫出品的舞台剧《喜羊羊与灰太狼》将在湖南大剧院精彩呈现！目前大麦网全价票务销售如火如荼进行中。芒果V公益站在家长的角度，力求让家长们花最少的钱，给孩子最多的机会！因此，这个深受孩子们喜爱的大型精品舞台剧，也为家长们争取到了演出官方给予的震撼特惠价\u2014\u2014全线5折！亲子套票在已经优惠的基础上再5折！！！目前还有少量私藏好座，需要的家长们可要抓住机会啦！                                  ","content":"经费预算：8000 <br /> 公众参与权益：1.享受独家特惠全线五折\r\n2.本链接只限300元享受380元贵宾票2张,\r\n其中10元将用于芒果V基金捐助山区贫困儿童\r\n3.更多票务请加工作人员微信105605757（火火）咨询购买\r\n   <br /> 活动流程：震撼低价！大型舞台剧喜羊羊灰太狼之【名羊四海】本周马上开演！最后抢票机会！                       2016-03-26 09:30~2016-03-26 09:30：9：30-9：40现场领票\r\n10：00剧目正式开演  <br /> ","actcontact":"乐乐老师","acttel":"15874985360","status":",9,","datetype":"2","actbegin":"1458955800","actend":"1459042200","enrollstart":"1458748800","enrollend":"1458835200","sign":"","ngono":"9913260f195df1b5","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458697239","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.004448","lat":"28.195176","province":"18","city":"221","area":"2141","addr":"湖南大剧院","addrdes":"演出时间：3月25日 19：30场；\r\n\r\n                  3月26日10：00场、14：30场\r\n演出时长：75分钟左右\r\n演出地点： 湖南大剧院（长沙市韶山北路139号）\r\n购票咨询：15874985360\r\n本演出更多购票链接：http://www.hdb.com/party/325nu","subject":"party/z8jwiPzKyyZK","statuscn":[{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"长沙乐周末","head":"ngo/BbaSn4h3zDjY","fundname":"长沙乐周末","fundhead":"ngo/BbaSn4h3zDjY","address":"湖南省","detail":"长沙市","line":"演出时间：3月25日 19：30场；\r\n\r\n                  3月26日10：00场、14：30场\r\n演出时长：75分钟左右\r\n演出地点： 湖南大剧院（长沙市韶山北路139号）\r\n购票咨询：15874985360\r\n本演出更多购票链接：http://www.hdb.com/party/325nu"}]}
     * rec : {"pic":"Party/default","data":[{"id":"155","solevar":"0e610edd589d04da","userid":"412056b007664eb2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"1000","totalfee":"1000.00","prefee":"0.00","totalpep":"5000","joinpep":"514","collect":"18","good":"0","title":"庆祝\u201c甘蔗音乐计划\u201d及璐熙可寻找至美的你活动启动线上大派送。\u2014\u2014我们在湖南毅行终点等你来拿奖","description":"为庆祝\u201c甘蔗音乐计划\u201d项目顺利启动，及璐熙可\u201c寻找至美的你\u201d活动启动，张信哲先生携芒果V基金与广州至美联合快乐益特向每位报名用户送出\u201c璐熙可精美洗护试用套装\u201d（需到快乐益平台红色征途·湖南毅行活动终点（韶山中学领取），并且每位报名用户都有机会中奖，奖品是：1.我是歌手定制精选璐熙可套装礼盒（三份）；2、我是歌手专属定制精美手机壳（五份）；3.我是歌手专属定制精美移动电源（五份）。\r\n机不可失,时不再来！0元报名就能有这么多奖品等着你！还在等什么！\r\nPS:多次报名,仅一次有效。","content":"经费预算：1000 <br /> 公众参与权益：请参与抽奖的用户尽可能的分享我们的抽奖页面给其他用户，让我们为甘蔗音乐教室发声。\r\n（本次活动为线上活动，无需到线下参与活动。）   <br /> 活动流程：用户通过快乐益平台0元免费报名参与抽奖2016-03-16 15:42~2016-03-16 15:42：用户通过快乐益平台0元免费报名参与抽奖，用户需使用真实的手机号码注册，并在报名过程中的\u201c购买保险\u201d环节填写自己身份证号码。所有报名用户都可凭取报名凭证到湖南毅行活动终点（韶山中学）领取\u201c璐熙可精美洗护试用套装\u201d，每位用户限领取1份。  <br /> 4月7日双色球开奖，并计算出中奖用户。2016-04-07 00:00~2016-04-07 00:00：4月7日双色球开奖，并计算出中奖用户。\r\n抽奖范例：例：身份证号为：520102199310212141 则相加数值为：44\r\n手机号为： 18685100475 则相加数值为：45\r\n44+45=89\r\n3月01日双色球中奖号码为：03 06 10 19 25 29 07 则相加数值为：99\r\n99与89之差的绝对值为：10\r\n我们将从报名者中选取绝对值最小的八位为中奖用户。  <br /> 在快乐益微信服务号中公布。2016-04-08 00:59~2016-04-08 00:59：4月8日在快乐益微信服务号中公布，请留意当天微信号文章。\r\n特别感谢湖南毅行组委会、贝尔弗特活动公共平台对本次活动的支持！  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",2,8,9,","datetype":"2","actbegin":"1458057600","actend":"1458144000","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458115377","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898105","lat":"28.221535","province":"18","city":"221","area":"2143","addr":"线上","addrdes":"本次活动为线上活动，无需到线下参与活动。","subject":"party/A2ciEizDZBpA","statuscn":[{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本次活动为线上活动，无需到线下参与活动。"},{"id":"173","solevar":"b148a6f5b37f81f0","userid":"691f16d8e80bf8e2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"40.00","prefee":"5.00","totalpep":"8","joinpep":"3","collect":"1","good":"0","title":"\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d","description":"民红娘O2O模式的开创者\u201c找红娘网\u201dwww.zhaohongniang.com携手凯旋门皇家摄影推出\u201c凯旋门慈善美食约会\u201d的企业相亲活动，专为有正规工作单位的有慈善爱心的单身提供一个\u201c放心\u201d的相亲平台；\r\n参与人数：8位单身男女。\r\n参与企业：2个企业（简称A公司、B公司，简称为AB公司。方式一：每位公司有2位单身男与2位单身女参加。方式二：A公司4位女嘉宾，B公司4位男嘉宾）。\r\n报名方式：方式一，\u201c公司组团报名\u201d，由AB公司的相关部门（人事行政部、活动策划部、品牌营销部、品牌宣传部等相关部门）组织本公司的单身男女参加，所有单身男女（谢绝离婚的人参加）都可以参加，如果自愿报名人数多于8位以上的，则分两次参加，按照报名的先后顺序先让4位单身男女参加。方式二：\u201c员工组团报名\u201d，由AB公司的任何一位单身男女发起（简称发起人），由发起人诚邀本公司另外三位单身男女参加。报名者都要填写《找红娘网：凯旋门慈善美食约会报名表》。\r\n举办时间：\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d2016年3月31日周四，18:00到22:00","content":"经费预算：：按照8位单身嘉宾以及7位工作人员，按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会；每位单身嘉宾需要给芒果V基金捐款5元元，每位单身嘉宾的费用在42元。 <br /> 公众参与权益：参加\u201c约会\u201d的单身嘉宾获得的：赠品福利特权\r\n（不得让他人代领，必须本人凭身份证领取赠品福利或享受特权！）\r\n\t特权项目\t凡是按照\u201c慈善美食约会\u201d走完全部\u201c约会流程\u201d的单身的女神男神们获得的特权内容如下\r\n特权1\t免拍券\t价值1088元的免拍券一张\r\n特权2\t找红娘网推荐\t全民红娘020品牌的开创者\u201c找红娘网\u201d的优先推荐机会！包括：官网首页优先推荐以及微信公众号单独微信文章推荐。\r\n特权3\t婚纱服装\t凯旋门皇家摄影专用婚纱服装的使用权限半天（相亲当天穿着使用）！\r\n特权4\t婚纱艺术照拍摄\t凯旋门皇家摄影摄影师免费提供的现场相亲艺术照1张（穿婚纱服装）的拍摄\r\n特权5\t艺术照底片\t凯旋门皇家摄影摄影师免费提供\u201c现场相亲艺术照\u201d\r\n特权6\t工装工作艺术照\t凯旋门皇家摄影摄影师免费提供的\u201c办公工作的艺术照1张\u201d拍摄    \r\n特权7\t微信群\r\n\r\n与192位女神男神微信交流！\t\u201c慈善美食约会\u201d专享微信群：\r\n只有参加过\u201c慈善美食约会\u201d的青年才有资格加入此群，谢绝任何没有参加\u201c慈善美食约会\u201d的人加入（AB公司工作人员、找红娘网、凯旋门皇家摄影、芒果V基金工作人员除外）。在微信群中： 有1年12个月共计24期相亲活动累计的192位优质的有正规工作的单身的男神女神嘉宾。没有按照\u201c慈善美食约会\u201d走完全部流程的嘉宾（流程包括：例如给芒果V基金捐款5元，填写发送《报名表》，中途离场，没有参加AA制聚餐，没有转发微信文章的等情况）将会被踢出微信群且永久性不能参加\u201c慈善美食约会\u201d！\r\n特权8\t有资格参加\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d\t有资格参加\u201c慈善美食约会\u201d微信群中定期举办的\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d。每个月第二周的周日（遇到传统节假日或相亲活动等户外婚恋活动则顺延一周，每次聚会名额最多8人，最少4人），旅游地点仅限于长沙（包括岳麓山、桃花岭、岳麓书院、橘子洲头、浏阳河等），旅游采取\u201c自愿报名，AA制自费，上午捐助，下午爬山\u201d的形式，时间为周日的8:00到17:00，AA制自费标准为长沙市内50元每人，费用的使用范围为\u201c周六午餐费用37元，芒果V基金捐款5元，长沙儿童福利院捐助孤儿5元（以各自工作单位公司名义一对一捐助一位固定的孤儿），公交交通保险3元\u201d，来往车费各自负责（长沙市内采取统一乘坐地铁与打出租车出行的方式，谢绝开私家车参加\u201c慈善聚会\u201d，出租车费AA制，外出旅游\u201c安全第一\u201d）。活动流程：第1步：提前制定文化衫，天猫淘宝上定制印有各自工作单位品牌名和LOGO的文化衫两件（慈善聚会必须穿上文化衫）。第2步：周六，统一在支付宝的众安保险上购买交通保险，费用3元（3份一元的交通保险），自行购买。第3步：周日9：00在长沙市儿童福利院始（芙蓉中路三段335号）集合。第4步：9:10到10:00给各自选择的长沙市儿童福利院的一位孤儿捐款5元，并陪同孤儿学习或玩乐30分钟。第5步：午餐AA制聚餐。第6步：爬山旅游。活动中必须穿印有各自商家商标LOGO的文化衫。    <br /> 活动流程：AB商家需要提供的资料2016-03-31 18:00~2016-03-31 18:00：AB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供一篇微信公众号文章(或者官网文章)的二维码给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的商标LOGO源文件给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的品牌优势简介（30个字以内）给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的官网、微信公众号（以及二维码）、客服电话、品牌公司地址给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\n填写《\u201c找红娘网\u201d凯旋门慈善美食约会报名表》即可。表发到2个邮箱：找红娘企业邮箱746425175@qq.com   凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人汇总发邮件）  <br /> 报名嘉宾参与流程2016-03-31 20:00~2016-03-31 20:00：1步：填表\t2016年3月30号周二18:00之前：《报名表》填写好之后发给自己企业的相关负责人（活动对接人）。《报名表》发到2个邮箱：找红娘企业邮箱746425175@qq.com ，凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人或发起人 汇总发邮件）\r\n2步：注册\t注册方式一：www.zhaohongniang.com注册方式二：找红娘微信公众号平台zhaohongniang\r\n3步：捐款\t2016年3月30号周二18:00之前向    芒果V基金捐款5元\r\n在\u201c湖南卫视：芒果V基金旗下快乐益\u201d发布\u201c慈善美食约会\u201d捐款链接：http://www.happiyi.com/index.php/NGO/detail/cateid/0/id/691f16d8e80bf8e2.html \r\n4步：办公工作的艺术照\t2016年3月30号周三10:00到16:00：找红娘网与凯旋门皇家摄影组成的\u201c慈善美食约会：嘉宾资格审核团\u201d依次到AB企业办公室，按照《报名表》对报名的8位嘉宾进行资格审核，审核范围包括：身份证、工作证、办公区，再给8位拍摄一张\u201c办公工作艺术照\u201d(穿工作服装，戴工作证件，有公司LOGO的办公室或门店背景)。\r\n5步：\r\n婚纱服装\r\n试装\t2016年3月30号周三的下午18:00到20:00到凯旋门皇家摄影（浏阳河婚庆文化园店：芙蓉区荷花路东浏阳河婚庆文化园A2-103）选择与试穿一套婚纱服装，到门店后转发一篇微信文章方可免费试穿；试穿时联系 凯旋门皇家摄影企划部 15874980606 试穿选择好婚纱服装后在相亲活动的当天穿着，服装由凯旋门团队在相亲当天带到现场；\r\n6步：\r\n聚餐美食约会\r\n\t第1环：2016年3月31号周四18:00在五一广场皇冠假日酒店一楼\u201c凯旋门皇家摄影五一店门店集合\u201d，然后前往五一广场皇冠假日酒店三楼的\u201c中华老字号\u201d火宫殿聚餐：18:10到18:20婚纱走秀；18：30到19:50八位嘉宾各自3分钟自我介绍、3分钟才艺表演；20:00开餐）。按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会。\r\n7步：免费领福利\t嘉宾只有完成上面7个步骤后，才能到各商家领赠品福利，电子版\u201c免拍券\u201d会由凯旋门皇家摄影企划部客服微信（15874980606）在活动结束的3天内发到嘉宾微信上  <br /> ","actcontact":"裴湘钧","acttel":"18510239768","status":",3,7,","datetype":"1","actbegin":"1459418400","actend":"1459504800","enrollstart":"1459332000","enrollend":"1459418400","sign":"","ngono":"691f16d8e80bf8e2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230556","safe":"2","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.982439","lat":"28.201540","province":"18","city":"221","area":"0","addr":"五一广场皇冠假日酒店火宫殿三楼","addrdes":"在地铁口\u201c五一广场\u201d7号出口或者8号出口","subject":"party/edWiSjd7Xmr4","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"}],"nickname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","head":"ngo/sn6c6Wt53E3m","fundname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","fundhead":"ngo/sn6c6Wt53E3m","address":"湖南省","detail":"长沙市","line":"在地铁口\u201c五一广场\u201d7号出口或者8号出口"},{"id":"141","solevar":"4e374517bfb3d53f","userid":"b60f81b265b0b597","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"600","totalfee":"51000.00","prefee":"85.00","totalpep":"600","joinpep":"600","collect":"33","good":"0","title":"红色征途·湖南毅行","description":"    毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！\r\n\r\n报名资格\r\n1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。\r\n2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。\r\n3. 多人团队组：公司企业团队组、协会社团团队（10人以上）\r\n4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。\r\n█ █  所有参加活动者必须行走、停留在指定的线路上。  \r\n█ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。\r\n█ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。\r\n█ █  必须按指定顺序逐一签到，不得跳签或代签。","content":"经费预算：█ █ 报名费用：85元/人\r\n█ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。\r\n█ █ 费用包含：\r\n¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；\r\n¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水\r\n¤ 保险：户外保险\r\n¤证书：完成者：省级活动参与证书、芒果V基金公益证书\r\n█ █ 优秀奖励：\r\n¤最佳摄影奖10个；\r\n¤最佳自拍奖30个（后期评选颁发）；\r\n¤最佳美文奖30个；\r\n¤芒果V基金公益活动牌匾（企业单位、公益社团）；\r\n¤活动最佳组织奖若干（证书）；\r\n¤最佳组织单位（牌匾）。\r\n█ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园\u2014\u2014颜家桥\u2014\u2014龟头市\u2014\u2014岳临高速桥下\u2014\u2014花明楼（中转站）（全长40公里）\r\n07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。\r\n07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。\r\n07:30  出发、签到；（要求每人在起点处用签到卡签章）\r\n说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。\r\n08:00 \u2014\u201410:00  颜家桥第二签到点签到；\r\n说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。\r\n09:00 \u2014\u201410:00  龟头市第三签到点签到；\r\n说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。\r\n10:00 \u2014\u201415:00  岳临高速桥下第四签到点签到；\r\n说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。\r\n12:00 \u2014\u201419:00  花明楼第五签到点签到；\r\n说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。\r\n15:00 \u2014\u201421:00  花明楼中转站修整、医疗、补水等；\r\n20:00 \u2014\u201421:30  大型公益晚会；\r\n22:00\u2014\u2014休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼\u2014\u2014香满园酒楼\u2014\u2014如意镇花海\u2014\u2014终点：韶山广场（全长30公里）\r\n07:30 \u2014\u201409:00  花明楼中转站出发；\r\n说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。\r\n08:00 \u2014\u201411:00  香满园酒楼第六签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。\r\n10:00 \u2014\u201414:00  如意镇花海第七签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。\r\n13:00 \u2014\u201418:00  韶山广场终点签到点签到；\r\n说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。\r\n13:30 \u2014\u201418:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；\r\n13:30 \u2014\u201418:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。\r\n组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。\r\n心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br /> ","actcontact":"彭光辉","acttel":"13469301190","status":",3,5,6,","datetype":"2","actbegin":"1460156400","actend":"1460242800","enrollstart":"1459267200","enrollend":"1459353600","sign":"","ngono":"b60f81b265b0b597","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1457584161","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.949259","lat":"28.127670","province":"18","city":"221","area":"2143","addr":"洋湖湿地公园先导牛广场","addrdes":"长沙洋湖湿地公园先导牛广场","subject":"party/PnEtEdYNSipQ","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}],"nickname":"湖南贝尔弗特体育文化有限公司","head":"ngo/FfhQx2BAKACY","fundname":"湖南贝尔弗特体育文化有限公司","fundhead":"ngo/FfhQx2BAKACY","address":"湖南省","detail":"长沙市","line":"长沙洋湖湿地公园先导牛广场"}]}
     * type : [{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":4,"title":"乡村体验","icon":"fl12.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}]
     */

    private DataEntity data;
    private String info;
    private String version;

    public void setStatus(int status) {
        this.status = status;
    }

    public void setData(DataEntity data) {
        this.data = data;
    }

    public void setInfo(String info) {
        this.info = info;
    }

    public void setVersion(String version) {
        this.version = version;
    }

    public int getStatus() {
        return status;
    }

    public DataEntity getData() {
        return data;
    }

    public String getInfo() {
        return info;
    }

    public String getVersion() {
        return version;
    }

    public static class DataEntity {
        /**
         * pic : Party/default
         * data : [{"id":"141","solevar":"4e374517bfb3d53f","userid":"b60f81b265b0b597","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"600","totalfee":"51000.00","prefee":"85.00","totalpep":"600","joinpep":"600","collect":"33","good":"0","title":"红色征途·湖南毅行","description":"    毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！\r\n\r\n报名资格\r\n1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。\r\n2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。\r\n3. 多人团队组：公司企业团队组、协会社团团队（10人以上）\r\n4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。\r\n█ █  所有参加活动者必须行走、停留在指定的线路上。  \r\n█ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。\r\n█ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。\r\n█ █  必须按指定顺序逐一签到，不得跳签或代签。","content":"经费预算：█ █ 报名费用：85元/人\r\n█ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。\r\n█ █ 费用包含：\r\n¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；\r\n¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水\r\n¤ 保险：户外保险\r\n¤证书：完成者：省级活动参与证书、芒果V基金公益证书\r\n█ █ 优秀奖励：\r\n¤最佳摄影奖10个；\r\n¤最佳自拍奖30个（后期评选颁发）；\r\n¤最佳美文奖30个；\r\n¤芒果V基金公益活动牌匾（企业单位、公益社团）；\r\n¤活动最佳组织奖若干（证书）；\r\n¤最佳组织单位（牌匾）。\r\n█ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园\u2014\u2014颜家桥\u2014\u2014龟头市\u2014\u2014岳临高速桥下\u2014\u2014花明楼（中转站）（全长40公里）\r\n07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。\r\n07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。\r\n07:30  出发、签到；（要求每人在起点处用签到卡签章）\r\n说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。\r\n08:00 \u2014\u201410:00  颜家桥第二签到点签到；\r\n说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。\r\n09:00 \u2014\u201410:00  龟头市第三签到点签到；\r\n说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。\r\n10:00 \u2014\u201415:00  岳临高速桥下第四签到点签到；\r\n说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。\r\n12:00 \u2014\u201419:00  花明楼第五签到点签到；\r\n说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。\r\n15:00 \u2014\u201421:00  花明楼中转站修整、医疗、补水等；\r\n20:00 \u2014\u201421:30  大型公益晚会；\r\n22:00\u2014\u2014休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼\u2014\u2014香满园酒楼\u2014\u2014如意镇花海\u2014\u2014终点：韶山广场（全长30公里）\r\n07:30 \u2014\u201409:00  花明楼中转站出发；\r\n说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。\r\n08:00 \u2014\u201411:00  香满园酒楼第六签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。\r\n10:00 \u2014\u201414:00  如意镇花海第七签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。\r\n13:00 \u2014\u201418:00  韶山广场终点签到点签到；\r\n说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。\r\n13:30 \u2014\u201418:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；\r\n13:30 \u2014\u201418:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。\r\n组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。\r\n心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br /> ","actcontact":"彭光辉","acttel":"13469301190","status":",3,5,6,","datetype":"2","actbegin":"1460156400","actend":"1460242800","enrollstart":"1459267200","enrollend":"1459353600","sign":"","ngono":"b60f81b265b0b597","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1457584161","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.949259","lat":"28.127670","province":"18","city":"221","area":"2143","addr":"洋湖湿地公园先导牛广场","addrdes":"长沙洋湖湿地公园先导牛广场","subject":"party/PnEtEdYNSipQ","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}],"nickname":"湖南贝尔弗特体育文化有限公司","head":"ngo/FfhQx2BAKACY","fundname":"湖南贝尔弗特体育文化有限公司","fundhead":"ngo/FfhQx2BAKACY","address":"湖南省","detail":"长沙市","line":"长沙洋湖湿地公园先导牛广场"},{"id":"155","solevar":"0e610edd589d04da","userid":"412056b007664eb2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"1000","totalfee":"1000.00","prefee":"0.00","totalpep":"5000","joinpep":"514","collect":"18","good":"0","title":"庆祝\u201c甘蔗音乐计划\u201d及璐熙可寻找至美的你活动启动线上大派送。\u2014\u2014我们在湖南毅行终点等你来拿奖","description":"为庆祝\u201c甘蔗音乐计划\u201d项目顺利启动，及璐熙可\u201c寻找至美的你\u201d活动启动，张信哲先生携芒果V基金与广州至美联合快乐益特向每位报名用户送出\u201c璐熙可精美洗护试用套装\u201d（需到快乐益平台红色征途·湖南毅行活动终点（韶山中学领取），并且每位报名用户都有机会中奖，奖品是：1.我是歌手定制精选璐熙可套装礼盒（三份）；2、我是歌手专属定制精美手机壳（五份）；3.我是歌手专属定制精美移动电源（五份）。\r\n机不可失,时不再来！0元报名就能有这么多奖品等着你！还在等什么！\r\nPS:多次报名,仅一次有效。","content":"经费预算：1000 <br /> 公众参与权益：请参与抽奖的用户尽可能的分享我们的抽奖页面给其他用户，让我们为甘蔗音乐教室发声。\r\n（本次活动为线上活动，无需到线下参与活动。）   <br /> 活动流程：用户通过快乐益平台0元免费报名参与抽奖2016-03-16 15:42~2016-03-16 15:42：用户通过快乐益平台0元免费报名参与抽奖，用户需使用真实的手机号码注册，并在报名过程中的\u201c购买保险\u201d环节填写自己身份证号码。所有报名用户都可凭取报名凭证到湖南毅行活动终点（韶山中学）领取\u201c璐熙可精美洗护试用套装\u201d，每位用户限领取1份。  <br /> 4月7日双色球开奖，并计算出中奖用户。2016-04-07 00:00~2016-04-07 00:00：4月7日双色球开奖，并计算出中奖用户。\r\n抽奖范例：例：身份证号为：520102199310212141 则相加数值为：44\r\n手机号为： 18685100475 则相加数值为：45\r\n44+45=89\r\n3月01日双色球中奖号码为：03 06 10 19 25 29 07 则相加数值为：99\r\n99与89之差的绝对值为：10\r\n我们将从报名者中选取绝对值最小的八位为中奖用户。  <br /> 在快乐益微信服务号中公布。2016-04-08 00:59~2016-04-08 00:59：4月8日在快乐益微信服务号中公布，请留意当天微信号文章。\r\n特别感谢湖南毅行组委会、贝尔弗特活动公共平台对本次活动的支持！  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",2,8,9,","datetype":"2","actbegin":"1458057600","actend":"1458144000","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458115377","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898105","lat":"28.221535","province":"18","city":"221","area":"2143","addr":"线上","addrdes":"本次活动为线上活动，无需到线下参与活动。","subject":"party/A2ciEizDZBpA","statuscn":[{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本次活动为线上活动，无需到线下参与活动。"},{"id":"103","solevar":"d1c8241e1bffc286","userid":"412056b007664eb2","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"500","totalfee":"0.00","prefee":"0.00","totalpep":"500","joinpep":"191","collect":"2","good":"0","title":"快乐益元宵佳节送大礼","description":"快乐益元宵送祝福啦！\r\n注册用户只要点击报名即可免费参与到快乐益元宵送祝福活动中！\r\n届时将有\u201c桂花馅\u201d奖一位，\u201c黑芝麻馅\u201d两位，\u201c花生馅\u201d三位，三种大奖等您拿！\r\n我们将在2月25号通过快乐益官方微信服务号公布中奖名单。\r\n最后，快乐益祝您阖家欢乐，圆圆满满！","content":"经费预算：0    <br /> 公众参与权益：注册用户欢度元宵。   <br /> 活动流程：注册用户免费报名参与抽奖2016-02-22 11:30~2016-02-22 11:30：快乐益将在元宵节为您送上最真挚的节日祝福。  <br /> 快乐益后台开始抽奖2016-02-23 23:59~2016-02-23 23:59：快乐益将从已报名用户中抽取\u201c花生馅\u201d奖三名，\u201c黑芝麻馅\u201d奖两名，\u201c桂花馅\u201d奖一名。\r\n届时将会在2月25日快乐益官方微信服务号公布中奖名单。  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",1,3,","datetype":"2","actbegin":"1456070400","actend":"1456156800","enrollstart":"1456243200","enrollend":"1456329600","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"1","fennum":"5.0","defnum":"5.0","addtime":"1456113195","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898539","lat":"28.219701","province":"18","city":"221","area":"2143","addr":"快乐益平台","addrdes":"本活动为线上活动，无需到活动地点参与活动。","subject":"party/kbkt7tppAiCN","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本活动为线上活动，无需到活动地点参与活动。"},{"id":"46","solevar":"7e750c0fd48a3d99","userid":"37bf4def170e3c31","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"298.00","getpep":"200","totalfee":"59800.00","prefee":"299.00","totalpep":"200","joinpep":"181","collect":"19","good":"0","title":"李锐带你爱周末","description":"爱周末 益起来！\r\n\u201c爸爸去哪儿\u201d村长李锐穿上汉服\r\n带领一群小萌娃穿越汉朝学堂\r\n看萌娃们玩转私塾\r\n开启一场关山国学之旅\r\n快来体验吧！\r\n","content":"经费预算：29900 <br /> 公众参与权益：让城市儿童更加亲近自然，热爱乡村，研习国学，传承国学；\r\n\r\n人均费用299元，包括门票30元，开笔礼50元，汉服80元，香囊30元，动物表演20元，拓展训练10元，中餐30元，人身意外伤害保险费、专家讲课费等。    <br /> 活动流程：\u201c快乐国学\u201d爱周末暨快乐益平台试运行启动仪式2016-01-08 13:08~2016-01-08 13:08：1.李锐开场白并为孩子们主持开笔礼 \r\n1）正衣冠\r\n所谓先正衣冠，后明事理。衣冠是让我们忆起先祖那些优秀品德的最好载体，也是让孩子们知书明理的第一步骤。\r\n2）朱砂开智\r\n所谓\u201c朱砂开智\u201d就是用朱砂为刚刚入学的孩子的额头正中点上红痣，这又称之为\u201c开天眼\u201d。其寓意着孩子从此眼明心明，好读书，读好书。\r\n3）击鼓明智\r\n\u201c击鼓明智\u201d其目的在于让孩子目明耳聪、茅塞顿开、创业建功。\r\n4）启蒙描红\r\n\u201c启蒙描红\u201d这一步骤主要是让孩子在老师的指导下学写\u201c人\u201d字。希望孩子们在人生的启蒙阶段学会做人，知道做人首先要堂堂正正地立身，要像\u201c人\u201d字那样顶天立地。\r\n5）启蒙教育\r\n\u201c启蒙教育 \u201d是由李锐为刚入学的孩子上漫漫求知路上的第一课。\r\n6）树下许愿\r\n孩子们将写着自己美好愿望的条幅系在红绳上，挂到前台的树上，预示着美好心愿将来必将实现。\r\n2.李锐引领孩子们向孔子塑像（主背景）行礼；\r\n3.李锐带领孩子们诵读《弟子规》；\r\n4.国学礼仪老师魏楚君给孩子们讲解《弟子规》孝字内涵及礼仪礼节；\r\n5.孩子们学习依古制向父母亲行礼；\r\n6.李锐邀约一个小孩共同用一支特制触控笔点击平板电脑\u201c快乐益\u201dAPP，同时大屏幕\u201c快乐益\u201d平台LOGO点亮，爱周末项目\u201c李锐带你玩转国学\u201d 在首页呈现，象征2016  年快乐国学班正式开班，宣告快乐益平台正式启动；\r\n7.快乐益平台代表与第一批15个入驻NGO签约授牌；\r\n8.李锐与所有孩子在《快乐国学馆》LED主背景前合影留念；  <br /> 茶歇2016-01-08 13:45~2016-01-08 13:45：  <br /> \u201c香亲一家人\u201d2016-01-08 14:00~2016-01-08 14:00：1. 在燕山小学小钢琴家优美的钢琴曲中，开始\u201c香亲一家人\u201d活动；\r\n2.专业人员传授植物芳香疗法有关知识，亲子互动，使用三款冬季对于呼吸道作用精油做嗅吸，亲子接触式手部按摩；\r\n3.现场教授孩子们制作属于自己的冬日香囊；\r\n4.为表现优异的孩子颁发奖品；  <br /> \u201c我与狗狗交朋友\u201d（与拓展活动同时进行）2016-01-08 14:30~2016-01-08 14:30：1.警犬服从性表演：跟随训练、匍匐前进、坐卧、跳跃障碍物等；\r\n2.讲解文明养犬的知识，让人类和动物和谐共处；\r\n3.警犬抓捕歹徒的训练；\r\n4.儿童遇到动物时应采取的正确处理方式，如何与动物安全接触；\r\n5.警犬接飞盘表演；\r\n6.缉毒犬的表演：小朋友任意将随身物件藏匿，看警犬根据气味追踪能否找到；  <br /> \u201c关山古镇大PK\u201d2016-01-08 15:00~2016-01-08 15:00：拓展比赛；亲子互动游戏 （编花篮） 分组进行拓展园闯关活动；  <br /> 2016-01-08 15:30~2016-01-08 15:30：观看动物表演与拓展PK互换活动人员；\r\n特别环节：观看八轮车、越野车、老爷车等并与李锐一起坐车游玩；  <br /> 回程2016-01-08 17:00~2016-01-08 17:00：  <br /> ","actcontact":"刘常青","acttel":"18684650528","status":",1,2,","datetype":"1","actbegin":"1452229200","actend":"1452315600","enrollstart":"1452009600","enrollend":"1452096000","sign":"","ngono":"37bf4def170e3c31","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"17","fennum":"85.0","defnum":"5.0","addtime":"1451456302","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"宁乡县关山古镇","addrdes":"宁乡县关山古镇","subject":"party/ZNw7ppK7jx5B","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":2,"title":"明星公益","icon":"fl4.png"}],"nickname":"长沙市芒果公益服务中心","head":"Member/MrE4WPeW356Z","fundname":"长沙市芒果公益服务中心","fundhead":"Member/MrE4WPeW356Z","address":"湖南省","detail":"长沙市","line":"宁乡县关山古镇"},{"id":"74","solevar":"44dcbf9d1ba82b8f","userid":"9dd6e63e8e0ac64b","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"53.00","getpep":"150","totalfee":"8000.00","prefee":"54.00","totalpep":"150","joinpep":"150","collect":"3","good":"0","title":"探寻传统手工艺，自己动手迎新年","description":"        新年伊始，趁着寒假的美好时光，加入到我们的传统手工艺亲子活动\u201c爱周末\u201d中，和我们的孩子一起动手制作吧！\r\n        我们欢迎6--14周岁的小朋友，带着爸爸妈妈一起来参加！不过要注意的是：\r\n        按人次报名，如果一家三口就要报名3次（点击\u201c我要报名\u201d，选择\u201c为他人报名\u201d）即可为他人报名了！\r\n在这里，你可以：\r\n1、体味工艺，传承发展工艺美术，促进工艺美术知识的学习与兴趣；\r\n2、提高学生的艺术素养，培养正确的审美观，激发无限的创作想象；\r\n3、培养学生的动手能力，绘画兴趣；\r\n4、培养学生的耐心与细心，促进亲子之间的沟通与默契；\r\n5、手工DIY发饰：培养小孩动手能力，提高审美鉴赏力。\r\n     写春联：感受中国传统文化的魅力。\r\n     茶艺表演：学习中国茶文化。\r\n     剪纸活动：体验中国传统年味。\r\n还有湖南省美术大师到现场给大家演绎哦~","content":"经费预算：1、4名专业老师费用2400元；\r\n2、四个项目材料费用2000元；\r\n3、大巴交通费用1600元；\r\n4、15名工作人员管理费用2000元；\r\n                            共计：8000元 <br /> 公众参与权益：1、体味工艺，传承发展工艺美术，促进工艺美术知识的学习与兴趣；\r\n2、提高学生的艺术素养，培养正确的审美观，激发无限的创作想象；\r\n3、培养学生的动手能力，绘画兴趣；\r\n4、培养学生的耐心与细心，促进亲子之间的沟通与默契；\r\n剪纸活动的目的：体验中国传统年味。\r\n5、手工DIY发饰活动目的：培养小孩动手能力，提高审美鉴赏力。\r\n写春联：感受中国传统文化的魅力。\r\n茶艺表演活动的目的：学习中国茶文化。   <br /> 活动流程：2016-01-30 09:00~2016-01-30 09:00：参观湖南省工艺美术馆，由工作人员讲解传统工艺美术知识。  <br /> 2016-01-30 10:00~2016-01-30 10:00：由各项目老师辅导，分三个活动项目小组：剪纸、写春联、手工DIY发饰。小朋友按照各自兴趣自由选择活动项目小组进行手工制作。\r\n\r\n还有猜灯谜 ( 家长学生均可参加 ) 茶艺表演及品茶（此项目专门针对参加活动的家长）哦~  <br /> 2016-01-30 11:30~2016-01-30 11:30：领取猜谜奖品，信息采集、欢送宾客~  <br /> ","actcontact":"周青","acttel":"13873147148","status":",1,","datetype":"2","actbegin":"1454115600","actend":"1454202000","enrollstart":"1453910400","enrollend":"1453996800","sign":"","ngono":"9dd6e63e8e0ac64b","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1453460086","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"湖南省工艺美术馆","addrdes":"湖南省工艺美术馆（长沙市开福区三一大道156号，工美大厦一楼、二楼展厅）\r\n公交线路：市内可乘坐150/115/801/136/208/66/704/901/132/501/143/807路公交车 至九尾冲公交车站","subject":"party/fYf27b4SFFan","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"}],"nickname":"湖南省工艺美术馆","head":"ngo/2RpXm2TZ5cZw","fundname":"湖南省工艺美术馆","fundhead":"ngo/2RpXm2TZ5cZw","address":"湖南省","detail":"长沙市","line":"湖南省工艺美术馆（长沙市开福区三一大道156号，工美大厦一楼、二楼展厅）\r\n公交线路：市内可乘坐150/115/801/136/208/66/704/901/132/501/143/807路公交车 至九尾冲公交车站"},{"id":"34","solevar":"f1f002c9f92c977f","userid":"cd21feda22476a9c","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"11.00","getpep":"1300","totalfee":"14821.00","prefee":"12.00","totalpep":"1300","joinpep":"120","collect":"2","good":"0","title":"爱周末&定向越野急救技能大赛","description":"长沙市11所高校学生参与，开展急救技能知识普及的\u201c定向越野急救技能大赛\u201d。","content":"经费预算：1、场地布置费：4*9米背景及背景桁架制作安装：1800元，双十五两对音响设备2400元、合计4200元：\r\n2、宣传资料及比赛用品：报名表（0.1*2000=200元）宣传折页、2000份*2元/份=4000元、横幅（30*6=180元）、 展板（40*3=120元） 、海报（8*62=496元）、试题卷（0.1*250=25元）、地图（1*250=250元）、 三角巾绷带（5*14=70元） 签到点用彩笔（15*2=30元）、合计5371元\r\n3、租用活动专用帐篷：160元*10个=1600元\r\n4、活动现场志愿者误餐交通补贴：20元/人*100人/次/年=2000元\r\n5、志愿者购买公益保险：3元*100人=300元\r\n6、获奖团队及个人奖状：3*250个=750元\r\n7、活动物料运输费用：600元\r\n8、活动场地：3万元（桃花岭公园免费提供）\r\n   费用预算合计需要：44821元  实际需要审批金额14821元 <br /> 公众参与权益：传播急救知识，增加当代大学生应对突发事件的应对能力。增强大学生的沟通与交流，激发其团队合作精神与竞争意识，丰富其大学生活提供一个高校大学生展示自我的平台，向公众展示当代大学生的蓬勃朝气。   <br /> 活动流程：2015-11-15 07:00~2015-11-15 07:00：干事们进场进行活动场地的布置。  <br /> 2015-11-15 07:30~2015-11-15 07:30：检录及调整。  <br /> 2015-11-15 08:30~2015-11-15 08:30：开幕式，邀请领导上台发言。开幕式表演，并重申比赛规则，比赛相关人员做好比赛的最后准备。  <br /> 2015-11-15 09:00~2015-11-15 09:00：比赛，相关工作人员安排完成赛事的参赛者在草坪休息。  <br /> 2015-11-15 11:30~2015-11-15 11:30：比赛结束，巡逻队检查，确定没落下任何一人。闭幕式。（如果有团队对比赛结果有疑问，为其提供申诉渠道。）  <br /> 2015-11-15 12:00~2015-11-15 12:00：参赛者有序离场，工作人员留下做好收拾工作。  <br /> ","actcontact":"陈旭","acttel":"13467524113","status":",3,6,8,","datetype":"1","actbegin":"1447542000","actend":"1447628400","enrollstart":"1447344000","enrollend":"1447430400","sign":"","ngono":"cd21feda22476a9c","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1451287585","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"长沙市梅溪湖桃花岭公园","addrdes":"长沙市梅溪湖桃花岭公园","subject":"party/TjKjemktBem5","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":6,"title":"健康运动","icon":"fl2.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"}],"nickname":"长沙市红十字会志愿服务队","head":"ngo/czHkBBjiGGhr","fundname":"长沙市红十字会志愿服务队","fundhead":"ngo/czHkBBjiGGhr","address":"湖南省","detail":"长沙市","line":"长沙市梅溪湖桃花岭公园"},{"id":"39","solevar":"9c714a90a8997d2f","userid":"37bf4def170e3c31","isdel":"8","isget":"2","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"35.00","getpep":"280","totalfee":"10263.00","prefee":"36.00","totalpep":"280","joinpep":"100","collect":"2","good":"0","title":"风孩子米乐会","description":"风孩子米乐会的原则是：众筹、共建\u2014\u2014食物由志愿者们领新米回家自己制作，现场布置由孩子们提前一周现场手绘并提前一天现场布展，开幕式主持与发言均由风孩子志愿者和农夫代表进行准备并发言，不插电音乐会由风孩子们组织小伙伴和家长一起报名演出。","content":"经费预算：服装：志愿者服装 30元/件*200件\t6000 \r\n租车：往返大巴 50座大巴*2辆*800元/辆 1600 \r\n布展：舞台背景 1.5*5m画布一块*30元/米 150 \r\n区域标示：50*50cm画布10块*20元/块 200 \r\n自然农耕宣传展板：50*50cmKT板20块*30元/块 600 \r\n风孩子自然农夫照片展：1.5元/张照片*200张 300 \r\n现场音响、视频播放设备租赁：1000 \r\n大米游园会美食：美食制作志愿者津贴 5位现场分享的美食制作者*100元/人 \t500 \r\n美食制作原材料：大米100斤*15元/斤 1500 \r\n餐具采购：餐盘1元/个*200个 叉子1.2元/个*200个 440\r\n风孩子自然DIY市集：风孩子大米包装布袋10元/个*50个 \t500 \r\n风孩子竹制水杯 20元/个*100个 2000 \r\n风孩子筷子5元/双粗制筷子*100双；磨砂纸2元/张*100张；筷子袋布30元/米*10米；针线5盒*10元/盒；手套2元/双*50双 1150 10元/块空白手帕*100块；植物染料200元\t大米的魔法 ：自制甜酒 容器10元/个*100个\t1000 1200 \r\n自制大米酵素：容器20元/个*50个 1000 \r\n自制大米爽肤水：容器20元/个*50个\t1000\r\n\r\n\r\n\r\n <br /> 公众参与权益：能够在实践中获得更多关于大米的知识，能够让自己增长知识也能够培养孩子和家长之间的协作能力以及情商的培养   <br /> 活动流程：2015-10-25 08:00~2015-10-25 08:00：四方坪麦德龙集合，前往远大城。  <br /> 2015-10-25 09:00~2015-10-25 09:00： 米乐会开幕式。  <br /> 2015-10-25 09:30~2015-10-25 09:30： 不插电音乐会，自然农夫展。  <br /> 2015-10-25 10:30~2015-10-25 10:30：风孩子自然农夫创意市集。  <br /> 2015-10-25 11:30~2015-10-25 11:30：米作食物分享会。  <br /> 2015-10-25 12:30~2015-10-25 12:30：米乐手工坊（自由选择）。  <br /> 2015-10-25 16:00~2015-10-25 16:00： 告别P8和小伙伴们，返回市区。  <br /> ","actcontact":"刘常青","acttel":"18684650528","status":",1,5,9,","datetype":"1","actbegin":"1445731200","actend":"1445817600","enrollstart":"1445529600","enrollend":"1445616000","sign":"","ngono":"37bf4def170e3c31","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1451288777","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":null,"lat":null,"province":"18","city":"221","area":null,"addr":"长沙市星沙远大城P8","addrdes":"长沙市星沙远大城P8","subject":"party/fG3mnCyzHpMf","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"长沙市芒果公益服务中心","head":"Member/MrE4WPeW356Z","fundname":"长沙市芒果公益服务中心","fundhead":"Member/MrE4WPeW356Z","address":"湖南省","detail":"长沙市","line":"长沙市星沙远大城P8"}]
         */

        private HotEntity hot;
        /**
         * pic : Party/default
         * data : [{"id":"177","solevar":"e614d3aea1e4599c","userid":"6dcc36850e84b2b3","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"140","totalfee":"2150.00","prefee":"15.00","totalpep":"140","joinpep":"1","collect":"0","good":"0","title":"一个鸡蛋的徒步\u2014\u2014爱在路上","description":"这个故事由一个鸡蛋开始...\r\n它不仅仅是一个鸡蛋，它还是一个生命，好比母亲肚子里的孩子。。。\r\n那什么是一个鸡蛋的徒步呢？\r\n家长和孩子一起手握一个鸡蛋，手腕系上丝带，共同完成6公里的路程。每个家庭的任务就是在路上好好保护手中的鸡蛋，让鸡蛋完整无损地到达终点，这就是一个鸡蛋的徒步！ \r\n跨越六公里 徒步这6公里，不长却不是一个简单的考验\u2018成长成长的途中，会遇到各种各样的困难，父母为宝贝们撑起了一把小伞，让宝贝在父母的细心呵护下健康成长。活动中也有各种各样的障碍，孩子和家长一起保护小小的鸡蛋，携手并进勇闯难关。 \r\n共同见证完成每一公里的历程\r\n这一路上都需要家长和孩子一起配合，因为你们的手全程紧紧绑在一起，要保护这只鸡蛋不破，亲子间没有一定的默契都难以完成在这段旅途中，孩子可能会累会烦会哭着说\u201c我不走了！\u201d家长可能急躁前进不配合孩子的脚步导致矛盾，在平常看来很小的事情都可能一触即发。在旅途中收获爱但是，只要跨过这个难关完成这段旅途，你们之间的关系就一定会更加融洽和谐，因为，这段旅途不仅仅是保护一只鸡蛋，更是磨练你们亲子之间的默契、沟通、相互尊重与理解。在活动中学会感恩，倾诉深埋的感情          \r\n这颗鸡蛋它还象征着母亲肚子里的孩子，而此时家长和孩子紧紧相握的双手，就像母亲温暖的子宫。        \r\n如果家长和孩子在途中，有任何出错的地方鸡蛋就会破，就像母亲遇到任何危险就会危及孩子一样，在这个活动中我们会引导孩子认识，母亲怀胎十月把自己生下来养大的艰辛，让孩子学会感恩父母；同时也让家长明白，在养育孩子的路上还有许多困难，请要多些包容和耐心。我们希望这个鸡蛋的意义有所不同。通过徒步的活动，让孩子和爸爸妈妈一起共同保护一个鸡蛋，途中虽然有各种障碍，但在相互鼓励下共同完成这个小小的壮举。 \r\n让孩子从活动中体会父母每天苦心栽培和保护着自己的艰辛，给孩子和爸爸妈妈有一","content":"经费预算：序号  物品名称\t价格（元）\t数量\t        金额（元） \t备注\r\n1       旗帜\t50\t         2\t          100\t　\r\n2\t小T恤\t25\t        40\t          1000\t\r\n3\t横幅 ， \t50\t         1\t          50\t\r\n4\t贴纸\t0.5\t        200\t          100\t\r\n5\tKT板相框 50\t         2\t          100\t\r\n6\t易拉宝\t100\t         6\t          600\t\r\n7\t证书\t5\t         40\t          200\t\r\n                                 合计              2015元\r\n <br /> 公众参与权益：公益牵头，社区搭台，企业推动，全民参与，分享传播身边的善念。   <br /> 活动流程：一个鸡蛋的徒步\u2014\u2014爱在路上2016-04-09 10:00~2016-04-09 10:00：活动主题?爱在路上?一个鸡蛋的徒步活动\r\n活动时间2016年4月9日周六   上午9:00 杜甫江阁签到\r\n集合地点   杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头\r\n活动、报名对象A、6-14岁青少年与父母(亲子共同参与)B、以家庭为单位（最少一大一小）\r\n  <br /> ","actcontact":"马莉芳","acttel":"13687310144","status":",1,7,8,","datetype":"2","actbegin":"1460167200","actend":"1460253600","enrollstart":"1459958400","enrollend":"1460044800","sign":"","ngono":"6dcc36850e84b2b3","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459403846","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.975942","lat":"28.191743","province":"18","city":"221","area":"2143","addr":"长沙市岳麓区桔子洲街道桔子洲","addrdes":"杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头","subject":"party/wJac4S6eMe3b","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"}],"nickname":"长沙市小善公益推广中心?","head":"ngo/cYr3iybWfeAC","fundname":"长沙市小善公益推广中心?","fundhead":"ngo/cYr3iybWfeAC","address":"湖南省","detail":"长沙市","line":"杜甫江阁\u2014\u2014橘子洲大桥\u2014\u2014橘子洲\u2014\u2014橘子洲头"},{"id":"174","solevar":"327b742bd6d41ba5","userid":"130b603f39fb8947","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"800.00","prefee":"68.00","totalpep":"8","joinpep":"0","collect":"0","good":"0","title":"〖聽説〗手冲咖啡品鉴会","description":"如果说全国连锁咖啡点击中了从众的心\r\n那么【聽説】?手冲咖啡便是生活方式的一种\u201c蛊惑\u201d\r\n也许是气质 也许是慵懒 也许是舒适\r\n一千个人心中会有一千个哈姆雷特\r\n或许这些都不是你想要的\u2026\u2026\r\n\r\n那么 我们愿意 \r\n教您自己把握温度 用心灵去感知\r\n缓慢而优美的水流......","content":"经费预算：800 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：品味咖啡 · 手工为乐2016-04-02 14:00~2016-04-02 14:00：主讲人：李广（资深咖啡讲师、咖啡豆烘焙师）\r\n时间：4月2日 PM14:00---17:00\r\n费用：68元/位(限额8名）（含3款精品咖啡品鉴+亲自手冲体验及美味点心）\r\nTELL：89906087\r\n地点：阳光100后海-74栋109门面\r\n体验内容：手冲式特点介绍?器具学问?现场演示?浪漫品味?手冲体验\r\n\r\n1. 多样的咖啡世界，精品咖啡是什么？\r\n2. 现场演示并解说制作手冲咖啡的方法和注意事项。\r\n3. 亲手体验手冲咖啡，让你做一回手艺人! \r\n4. 嗅味觉变动的趣味，教大家用最简单的方法品鉴世界著名产区的咖啡。  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"2","actbegin":"1459576800","actend":"1459663200","enrollstart":"1459440000","enrollend":"1459526400","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459231675","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941208","lat":"28.149501","province":"18","city":"221","area":"0","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/pjMSpSAybC8t","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"175","solevar":"d0752e39d1c43e5a","userid":"130b603f39fb8947","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"10","totalfee":"1080.00","prefee":"108.00","totalpep":"10","joinpep":"0","collect":"0","good":"0","title":"【聽説&花慕兰】\u201cSpring kiss\u201d花篮","description":"春日，阳光正艳，美好的时光要留着做美好的事情，为自己插一束春天气息的手捧花，像花儿那样幸福着。","content":"经费预算：1080 <br /> 公众参与权益：其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：\u201dSpringKiss\u201c花篮2016-04-03 14:00~2016-04-03 14:00：授课老师：刘芳（资深欧式花艺师）\r\n进口花材\r\n工具：\r\n花篮，剪刀，美工刀，丝带，蕾丝\r\n课程内容\r\n1、花材及工具介绍\r\n2、花材的切割及修剪保养方法 \r\n3、花艺色彩搭配学习 \r\n4、如何利用不同花材制造插花的空间艺术 \r\n5、作品总结分享\r\n费用：108元/位（含咖啡含每人coffee或者饮品一杯+下午茶点和水果  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"1","actbegin":"1459660260","actend":"1459746660","enrollstart":"1459526400","enrollend":"1459612800","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230564","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941167","lat":"28.149527","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/GeTcdAGjThx7","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"173","solevar":"b148a6f5b37f81f0","userid":"691f16d8e80bf8e2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"40.00","prefee":"5.00","totalpep":"8","joinpep":"3","collect":"1","good":"0","title":"\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d","description":"民红娘O2O模式的开创者\u201c找红娘网\u201dwww.zhaohongniang.com携手凯旋门皇家摄影推出\u201c凯旋门慈善美食约会\u201d的企业相亲活动，专为有正规工作单位的有慈善爱心的单身提供一个\u201c放心\u201d的相亲平台；\r\n参与人数：8位单身男女。\r\n参与企业：2个企业（简称A公司、B公司，简称为AB公司。方式一：每位公司有2位单身男与2位单身女参加。方式二：A公司4位女嘉宾，B公司4位男嘉宾）。\r\n报名方式：方式一，\u201c公司组团报名\u201d，由AB公司的相关部门（人事行政部、活动策划部、品牌营销部、品牌宣传部等相关部门）组织本公司的单身男女参加，所有单身男女（谢绝离婚的人参加）都可以参加，如果自愿报名人数多于8位以上的，则分两次参加，按照报名的先后顺序先让4位单身男女参加。方式二：\u201c员工组团报名\u201d，由AB公司的任何一位单身男女发起（简称发起人），由发起人诚邀本公司另外三位单身男女参加。报名者都要填写《找红娘网：凯旋门慈善美食约会报名表》。\r\n举办时间：\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d2016年3月31日周四，18:00到22:00","content":"经费预算：：按照8位单身嘉宾以及7位工作人员，按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会；每位单身嘉宾需要给芒果V基金捐款5元元，每位单身嘉宾的费用在42元。 <br /> 公众参与权益：参加\u201c约会\u201d的单身嘉宾获得的：赠品福利特权\r\n（不得让他人代领，必须本人凭身份证领取赠品福利或享受特权！）\r\n\t特权项目\t凡是按照\u201c慈善美食约会\u201d走完全部\u201c约会流程\u201d的单身的女神男神们获得的特权内容如下\r\n特权1\t免拍券\t价值1088元的免拍券一张\r\n特权2\t找红娘网推荐\t全民红娘020品牌的开创者\u201c找红娘网\u201d的优先推荐机会！包括：官网首页优先推荐以及微信公众号单独微信文章推荐。\r\n特权3\t婚纱服装\t凯旋门皇家摄影专用婚纱服装的使用权限半天（相亲当天穿着使用）！\r\n特权4\t婚纱艺术照拍摄\t凯旋门皇家摄影摄影师免费提供的现场相亲艺术照1张（穿婚纱服装）的拍摄\r\n特权5\t艺术照底片\t凯旋门皇家摄影摄影师免费提供\u201c现场相亲艺术照\u201d\r\n特权6\t工装工作艺术照\t凯旋门皇家摄影摄影师免费提供的\u201c办公工作的艺术照1张\u201d拍摄    \r\n特权7\t微信群\r\n\r\n与192位女神男神微信交流！\t\u201c慈善美食约会\u201d专享微信群：\r\n只有参加过\u201c慈善美食约会\u201d的青年才有资格加入此群，谢绝任何没有参加\u201c慈善美食约会\u201d的人加入（AB公司工作人员、找红娘网、凯旋门皇家摄影、芒果V基金工作人员除外）。在微信群中： 有1年12个月共计24期相亲活动累计的192位优质的有正规工作的单身的男神女神嘉宾。没有按照\u201c慈善美食约会\u201d走完全部流程的嘉宾（流程包括：例如给芒果V基金捐款5元，填写发送《报名表》，中途离场，没有参加AA制聚餐，没有转发微信文章的等情况）将会被踢出微信群且永久性不能参加\u201c慈善美食约会\u201d！\r\n特权8\t有资格参加\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d\t有资格参加\u201c慈善美食约会\u201d微信群中定期举办的\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d。每个月第二周的周日（遇到传统节假日或相亲活动等户外婚恋活动则顺延一周，每次聚会名额最多8人，最少4人），旅游地点仅限于长沙（包括岳麓山、桃花岭、岳麓书院、橘子洲头、浏阳河等），旅游采取\u201c自愿报名，AA制自费，上午捐助，下午爬山\u201d的形式，时间为周日的8:00到17:00，AA制自费标准为长沙市内50元每人，费用的使用范围为\u201c周六午餐费用37元，芒果V基金捐款5元，长沙儿童福利院捐助孤儿5元（以各自工作单位公司名义一对一捐助一位固定的孤儿），公交交通保险3元\u201d，来往车费各自负责（长沙市内采取统一乘坐地铁与打出租车出行的方式，谢绝开私家车参加\u201c慈善聚会\u201d，出租车费AA制，外出旅游\u201c安全第一\u201d）。活动流程：第1步：提前制定文化衫，天猫淘宝上定制印有各自工作单位品牌名和LOGO的文化衫两件（慈善聚会必须穿上文化衫）。第2步：周六，统一在支付宝的众安保险上购买交通保险，费用3元（3份一元的交通保险），自行购买。第3步：周日9：00在长沙市儿童福利院始（芙蓉中路三段335号）集合。第4步：9:10到10:00给各自选择的长沙市儿童福利院的一位孤儿捐款5元，并陪同孤儿学习或玩乐30分钟。第5步：午餐AA制聚餐。第6步：爬山旅游。活动中必须穿印有各自商家商标LOGO的文化衫。    <br /> 活动流程：AB商家需要提供的资料2016-03-31 18:00~2016-03-31 18:00：AB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供一篇微信公众号文章(或者官网文章)的二维码给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的商标LOGO源文件给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的品牌优势简介（30个字以内）给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的官网、微信公众号（以及二维码）、客服电话、品牌公司地址给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\n填写《\u201c找红娘网\u201d凯旋门慈善美食约会报名表》即可。表发到2个邮箱：找红娘企业邮箱746425175@qq.com   凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人汇总发邮件）  <br /> 报名嘉宾参与流程2016-03-31 20:00~2016-03-31 20:00：1步：填表\t2016年3月30号周二18:00之前：《报名表》填写好之后发给自己企业的相关负责人（活动对接人）。《报名表》发到2个邮箱：找红娘企业邮箱746425175@qq.com ，凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人或发起人 汇总发邮件）\r\n2步：注册\t注册方式一：www.zhaohongniang.com注册方式二：找红娘微信公众号平台zhaohongniang\r\n3步：捐款\t2016年3月30号周二18:00之前向    芒果V基金捐款5元\r\n在\u201c湖南卫视：芒果V基金旗下快乐益\u201d发布\u201c慈善美食约会\u201d捐款链接：http://www.happiyi.com/index.php/NGO/detail/cateid/0/id/691f16d8e80bf8e2.html \r\n4步：办公工作的艺术照\t2016年3月30号周三10:00到16:00：找红娘网与凯旋门皇家摄影组成的\u201c慈善美食约会：嘉宾资格审核团\u201d依次到AB企业办公室，按照《报名表》对报名的8位嘉宾进行资格审核，审核范围包括：身份证、工作证、办公区，再给8位拍摄一张\u201c办公工作艺术照\u201d(穿工作服装，戴工作证件，有公司LOGO的办公室或门店背景)。\r\n5步：\r\n婚纱服装\r\n试装\t2016年3月30号周三的下午18:00到20:00到凯旋门皇家摄影（浏阳河婚庆文化园店：芙蓉区荷花路东浏阳河婚庆文化园A2-103）选择与试穿一套婚纱服装，到门店后转发一篇微信文章方可免费试穿；试穿时联系 凯旋门皇家摄影企划部 15874980606 试穿选择好婚纱服装后在相亲活动的当天穿着，服装由凯旋门团队在相亲当天带到现场；\r\n6步：\r\n聚餐美食约会\r\n\t第1环：2016年3月31号周四18:00在五一广场皇冠假日酒店一楼\u201c凯旋门皇家摄影五一店门店集合\u201d，然后前往五一广场皇冠假日酒店三楼的\u201c中华老字号\u201d火宫殿聚餐：18:10到18:20婚纱走秀；18：30到19:50八位嘉宾各自3分钟自我介绍、3分钟才艺表演；20:00开餐）。按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会。\r\n7步：免费领福利\t嘉宾只有完成上面7个步骤后，才能到各商家领赠品福利，电子版\u201c免拍券\u201d会由凯旋门皇家摄影企划部客服微信（15874980606）在活动结束的3天内发到嘉宾微信上  <br /> ","actcontact":"裴湘钧","acttel":"18510239768","status":",3,7,","datetype":"1","actbegin":"1459418400","actend":"1459504800","enrollstart":"1459332000","enrollend":"1459418400","sign":"","ngono":"691f16d8e80bf8e2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230556","safe":"2","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.982439","lat":"28.201540","province":"18","city":"221","area":"0","addr":"五一广场皇冠假日酒店火宫殿三楼","addrdes":"在地铁口\u201c五一广场\u201d7号出口或者8号出口","subject":"party/edWiSjd7Xmr4","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"}],"nickname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","head":"ngo/sn6c6Wt53E3m","fundname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","fundhead":"ngo/sn6c6Wt53E3m","address":"湖南省","detail":"长沙市","line":"在地铁口\u201c五一广场\u201d7号出口或者8号出口"},{"id":"172","solevar":"f176cd2122b370aa","userid":"5b32227be21aff0c","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"50","joinpep":"19","collect":"2","good":"0","title":"\u201c樱花之旅\u201d我们一起相约湖科大","description":"湖南科技大学樱花园是湖南地区著名的赏樱景点，樱花树数目已达数千株，分为一大两小三个樱花园，总面积约10000平方米，其规模在整个中南地区也是屈指可数的。科大樱花以日本晚樱（红色重瓣）为主，也有少数的白色早樱，更让人惊奇的是，学校还有全国罕见的绿樱5株，。由于学校对外免费开放，每年樱花盛开的时候，都有几十万游客慕名前来赏樱。本次赏花活动主要是为了让更多的小伙伴们进一步了解湖科大，湖科大有不仅只有樱花园、梅花园、桂花园、明湖还有最美的月湖等园林景观，如今湖科大的人文环境建设在湖南的高校当中也是十分不错，也被誉为最适合拍\u201c婚纱照\u201d的大学。\r\n湖科大欢迎你们！","content":"经费预算：免费 <br /> 公众参与权益：只欢迎文明的旅客   <br /> 活动流程：湖科大只邀文明旅客2016-03-26 08:26~2016-03-26 08:26：活动是主要是自由行，学校里面会有很多热心的小伙伴为你提供服务和帮助，衣食住行都十分便利，祝大家旅途愉快！  <br /> ","actcontact":"岑祥斌","acttel":"15898576096","status":",1,3,9,","datetype":"2","actbegin":"1459123200","actend":"1459209600","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"5b32227be21aff0c","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459149597","safe":"1","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.919978","lat":"27.913365","province":"18","city":"227","area":"2158","addr":"湖南科技大学北校区","addrdes":"湖南科技大学北校区","subject":"party/FKp3mfT7BMxZ","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南省三湘关爱妇女儿童志愿者协会","head":"Member/YtbTj23BDr4Z","fundname":"湖南省三湘关爱妇女儿童志愿者协会","fundhead":"Member/YtbTj23BDr4Z","address":"湖南省","detail":"湘潭市","line":"湖南科技大学北校区"},{"id":"171","solevar":"70261a49717ed17e","userid":"27678e336c1d3a14","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"40","totalfee":"4000.00","prefee":"100.00","totalpep":"40","joinpep":"2","collect":"1","good":"0","title":"\u201c绣·湘逢有你\u201d 柳建新刺绣艺术博物馆 春日欣赏体验会","description":"湘绣是什么？\r\n湘绣是等你来欣赏的，\r\n丝光线影~\r\n\r\n湘绣是什么？\r\n湘绣是等你来倾听的，\r\n缎情绸语~\r\n\r\n湘绣是什么？\r\n湘绣是等你来触碰的，\r\n针实物活~\r\n\r\n这一切妙境，\r\n就在本周六，\r\n柳建新刺绣艺术博物馆，\r\n等你来品味。\r\n\r\n\u201c绣·湘逢有你\u201d春日欣赏体验会，\r\n为入馆的客人准备了：湘绣珍品联展、湘绣文化解读、湘绣创意DIY体验活动。\r\n我们静待与绣有缘的你光临。\r\n","content":"经费预算：本次活动经费主要用于湘绣体验活动的材料成本，茶水招待以及博物馆基本运营。 <br /> 公众参与权益：参与活动者可以欣赏湘绣鬅毛针第三代传人、湘绣国家级非遗传承人柳建新老师及其子弟多年来珍藏的创作精品，并深入了解湘绣文化、湘绣工艺的源起和演进，并亲自体验湘绣创意小物品DIY的乐趣。   <br /> 活动流程：绣· 湘逢有你，春日欣赏体验会活动流程2016-03-26 14:00~2016-03-26 14:00：1，接待入馆，由接待员引领客人欣赏百余幅湘绣艺术珍品\r\n2，在湘绣历史渊源及针法演进展示区，介绍湘绣文化\r\n3，自由欣赏与交流时间\r\n4，湘绣创意小物品DIY体验活动\r\n5，结束活动，送别客人  <br /> ","actcontact":"刘潇雨","acttel":"13975192177","status":",9,","datetype":"2","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"27678e336c1d3a14","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458786238","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.043361","lat":"28.150590","province":"18","city":"221","area":"2144","addr":"万家丽中路万科金域华府三期8-101，柳建新刺绣艺术博物馆","addrdes":"柳建新刺绣艺术博物馆（万科金域华府三期8-101）\r\n近万家丽中路，位于湖南联通小区与万佳广场之间，万科繁华街坡上。\r\n附近公交站（湖南联通）66路/802路/810路，距离约300米。","subject":"party/HsYrwhkh4Kmr","statuscn":[{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"柳建新刺绣艺术博物馆","head":"ngo/Cw4DR8WiBTtG","fundname":"柳建新刺绣艺术博物馆","fundhead":"ngo/Cw4DR8WiBTtG","address":"湖南省","detail":"长沙市","line":"柳建新刺绣艺术博物馆（万科金域华府三期8-101）\r\n近万家丽中路，位于湖南联通小区与万佳广场之间，万科繁华街坡上。\r\n附近公交站（湖南联通）66路/802路/810路，距离约300米。"},{"id":"164","solevar":"4cd3d52254701cac","userid":"a6c8620591fe3780","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"30","totalfee":"1500.00","prefee":"50.00","totalpep":"30","joinpep":"7","collect":"2","good":"0","title":"【环境体验营】中国水周，我们在洋湖，亲爱的小伙伴你在哪儿？","description":"水，是生命之源，水是维系生命与健康的基本需求，地球虽然有70.8%的面积为水所覆盖， \r\n但淡水资源却极其有限。没有水地球上就没有生命。我们的日常生活更是离不开水的存在，无论是饮水、做饭、洗漱 ，水都与人类生活息息相关。但你想过没，我们用过的污水经过下水管道去了哪里？是直接排入河流 还是需要净化处理？污水是如何再生为可饮用的纯净水呢？3月22日\u2014\u20143月28日是咱们第二十九届\u201c中国水周\u201d，在这特殊的日子里，我们将于（本周日）3月27日一起走进长沙市洋湖再生水厂，去了解学习污水再生的神奇旅程请看看他们，再回来想想，我们还可以为为保护地球水资源做些什么？\r\n本次活动旨在提高水环境保护意识，让更多的小伙伴和更多的家庭树立珍惜水、节约水、保护水资源的环保意识，并在日常生活中付与行动！","content":"经费预算：亲子家庭，只收取小朋友50元/人，大伙伴不需要交费哦\r\n\r\n <br /> 公众参与权益：湖南省环保志愿服务联合会旗下的环境体验营项目致力于搭建公众了解环境、参与环保的平台（我们要做一名负责任的公民，必须了解真实的环境现状，学会怎样为地球减压）。\r\n本次活动自愿报名，旨在提高水环境保护意识，让更多的小伙伴和更多的家庭树立珍惜水、节约水、保护水资源的环保意识，并在日常生活中付与行动！   <br /> 活动流程：集合签到2016-03-27 09:30~2016-03-27 09:30：集合地点：\r\n长沙市岳麓区靳江河大桥东（洋湖大道翠荷路口公交站处）  <br /> 活动进行时！！2016-03-27 09:50~2016-03-27 09:50：参观生态污水处理厂，学习污水处理工艺流程。参观途中会进行周围植物的简单介绍并带领小朋友和家长进行植物认知，并让小朋友自己动手测量不同净化池的ph，家长负责用塑料瓶收集某一个处理池的水，对比不同处理池中水的澄清度。  <br /> 总结Party2016-03-27 11:00~2016-03-27 11:00：在大门口集合领纪念品，并合影留念，活动结束。  <br /> 家庭作业2016-03-27 16:29~2016-03-27 16:29：回家后请小朋友们将自己理解的污水处理的过程画下来（可以用彩铅、蜡笔、水彩笔等）并附上文字说明，家长可进行适当引导。（由家长拍下小伙伴的作品发给我们，我们集体来展示）  <br /> 报名事项&活动准备2016-03-22 16:54~2016-03-22 16:54：【活动要求】\r\n6 岁以上的小朋友，且要有家长陪同。参观过程具有潜在的危险因素，家长需全程负责孩子的安全。\r\n特殊情况，初中以上可以单独参加，但需家长同意。\r\n【报名联系】\r\n请将小朋友姓名和家长的联系方式发送至hunanhuanbao@qq.com或拨打电话报名\r\n报名截止时间：3月26日（快快加入我们环保的队伍中来吧！）\r\n报名、咨询电话：0731-85500081\r\n15116166403（刘老师）\r\n【注意事项】\r\n环保出行，请大家自备水杯；活动另外需准备一个空塑料瓶、手帕、笔和本子，记得穿长衣长裤。  <br /> ","actcontact":"何建军","acttel":"13407316495","status":",1,5,","datetype":"2","actbegin":"1459042200","actend":"1459128600","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"a6c8620591fe3780","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458782281","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.921988","lat":"28.128289","province":"18","city":"221","area":"2142","addr":"洋湖大道附近（洋湖大道翠荷路口公交站处）","addrdes":"可乘坐206路公共汽车到\u201c洋湖大道翠荷路口\u201d下车；\r\n自交的小伙伴们可导航到\u201c湖南先导洋湖再生水有限公司\u201d","subject":"party/bRjWmGBPKCpf","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":5,"title":"自然环保","icon":"fl10.png"}],"nickname":"湖南省环保志愿服务联合会","head":"Member/kmCkMywx4Jjh","fundname":"湖南省环保志愿服务联合会","fundhead":"Member/kmCkMywx4Jjh","address":"湖南省","detail":"长沙市","line":"可乘坐206路公共汽车到\u201c洋湖大道翠荷路口\u201d下车；\r\n自交的小伙伴们可导航到\u201c湖南先导洋湖再生水有限公司\u201d"},{"id":"165","solevar":"26bec2f6cc72747f","userid":"130b603f39fb8947","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"1000.00","prefee":"168.00","totalpep":"8","joinpep":"0","collect":"1","good":"0","title":"【聽説&花慕兰】\u201cSpring Love","description":"春日，阳光正艳，美好的时光要留着做美好的事情，为自己插一束春天气息的手捧花，像花儿那样幸福着。","content":"经费预算：1000 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：\u201dSpring Love\u201c手捧花2016-03-27 14:00~2016-03-27 14:00：授课老师：刘芳（资深欧式花艺师）\r\n进口花材：\r\n乒乓菊，郁金香，雪山白玫瑰、粉红雪山\r\n工具：\r\n花篮，剪刀，美工刀，丝带，蕾丝\r\n课程内容\r\n1、花材及工具介绍\r\n2、花材的切割及修剪保养方法?\r\n3、花艺色彩搭配学习?\r\n4、如何利用不同花材制造插花的空间艺术?\r\n5、作品总结分享\r\n费用：168元/位（含咖啡含每人coffee或者饮品一杯+下午茶点和水果\r\n  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,5,9,","datetype":"1","actbegin":"1459156440","actend":"1459242840","enrollstart":"1458921600","enrollend":"1459008000","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458725726","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941212","lat":"28.149519","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。\r\n","subject":"party/X6wFD37tHhJr","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。\r\n"},{"id":"170","solevar":"4841945b8a175a96","userid":"9913260f195df1b5","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"20","joinpep":"0","collect":"1","good":"0","title":"绘本、涂鸦大赛、手工DIY够你玩！","description":" 彩绘春天之创意涂鸦大赛 \r\n小朋友现场涂鸦（免费提供材料），作品完成后将由主办方统一发布在山与墅微信平台，供家长们投票参赛 \r\n\r\n一等奖1个  奖励自行车\r\n二等奖3个  奖励遥控飞机   \r\n三等奖6个  奖励娃娃 \r\n\r\n而且，报名参加的每组家庭都可以在现场免费领取精美文具套装一份","content":"经费预算：0 <br /> 公众参与权益：孩子们一定会很喜欢哦   <br /> 活动流程：活动讲解2016-03-26 14:00~2016-03-26 14:00：由美丽温婉的朵朵姐姐主讲，孩子们一定会很喜欢哦！\r\n小朋友现场涂鸦（免费提供材料），作品完成后将由主办方统一发布在山与墅微信平台，供家长们投票参赛   <br /> ","actcontact":"乐乐老师","acttel":"15874985360","status":",1,3,5,","datetype":"1","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"9913260f195df1b5","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458725717","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.931326","lat":"28.285575","province":"18","city":"221","area":"2143","addr":"金星大道与银星路交汇处","addrdes":"金星大道与银星路交汇处","subject":"party/Xa6HCmDJaYpB","statuscn":[{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"}],"nickname":"长沙乐周末","head":"ngo/BbaSn4h3zDjY","fundname":"长沙乐周末","fundhead":"ngo/BbaSn4h3zDjY","address":"湖南省","detail":"长沙市","line":"金星大道与银星路交汇处"},{"id":"163","solevar":"b88995e715a0a5b1","userid":"791013861b641e48","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"0","totalfee":"0.00","prefee":"0.00","totalpep":"20","joinpep":"4","collect":"2","good":"0","title":"与身体对话、与安静约会（第三期）","description":"云归艺术空间每周周末都会组织开展各种公益创意艺术交流课程，云归艺术空间是长沙首家开设禅舞的艺术中心，禅舞是由心而发的身心的舞动，是心理学、音乐舞动艺术精华的凝结。禅舞用肢体舞动再现潜意识，达到疗愈创伤和重构经验的作用；通过催眠禅修，创造新体验。培养时时刻刻身心联结、活在当下的生活禅境。","content":"经费预算：500是成本费用，报名者参加活动是免费的 <br /> 公众参与权益：本次活动借由肢体舞动释放情绪压力，激活并转化内在能量，打开心门，学习爱自己，爱彼此。   <br /> 活动流程：活动开始2016-03-27 18:40~2016-03-27 18:40：准时到达活动场地、签到、领取活动参与物品  <br /> 沟通交流2016-03-27 18:50~2016-03-27 18:50：老师简单介绍禅舞，分享禅舞经验和心得，小伙伴们互相认识  <br />  练习2016-03-27 19:00~2016-03-27 19:00：禅舞基本功底练习，以及双人舞蹈交流，老师技能教学  <br /> 结束2016-03-27 20:00~2016-03-27 20:00：活动结束，合影留恋，分享  <br /> ","actcontact":"周云归","acttel":"18075158250","status":",3,6,9,","datetype":"2","actbegin":"1459075200","actend":"1459161600","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"791013861b641e48","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458701475","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.018146","lat":"28.142720","province":"18","city":"221","area":"2144","addr":"香樟路385号民政学院旁景程商务酒店六楼云归艺术空间","addrdes":"公交车站：油子塘站\r\n公交车： 63路、68路、124路、159路、167路、802、805路","subject":"party/64YhFjiGa68H","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":6,"title":"健康运动","icon":"fl2.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"云归艺术空间","head":"ngo/WQY2asHFiJRm","fundname":"云归艺术空间","fundhead":"ngo/WQY2asHFiJRm","address":"湖南省","detail":"长沙市","line":"公交车站：油子塘站\r\n公交车： 63路、68路、124路、159路、167路、802、805路"},{"id":"162","solevar":"bafb15130b62dc82","userid":"130b603f39fb8947","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"800.00","prefee":"88.00","totalpep":"8","joinpep":"0","collect":"1","good":"0","title":"〖聽説〗意式咖啡拉花体验课","description":"在品咖啡的过程中间寻找自己，发现自己，认识自己， 什么口味才是属于自己的呢？ \r\n在品味过街道，小巷，胡同里他们的咖啡后， 可曾想过为自己在一个不一样的日子，调配一杯属于自己的咖啡！\r\n\r\n现在聽说手工咖啡课堂每周六都会开设咖啡体验之旅，琳琅满目的咖啡器具，风味独特的原产地精品咖啡，现场资深咖啡讲师给您讲解，让您近距离的感受咖啡独特的魅力；在午后温暖的阳光下，与一群志同道合的人，分享着自己的咖啡梦！因为这里，一切跟咖啡有关。","content":"经费预算：800 <br /> 公众参与权益：普及咖啡知识，感受咖啡文化，亲手体验手冲咖啡，慢下来，用心品味，让生活更纯粹。\r\n其中每位参与者的报名费当中有5元留在芒果V基金，并定期从参与活动的学员中抽出2位免费参与我机构的咖啡和手工活动。   <br /> 活动流程：品味咖啡 · 手工为乐2016-03-26 14:00~2016-03-26 14:00：主讲人：李广（资深咖啡讲师、咖啡豆烘焙师）\r\n时间：3月16日 PM14:00---17:00\r\n费用：88元/位(限额8名）（含3款精品咖啡品鉴+亲自手冲体验及美味点心）\r\nTELL：89906087\r\n地点：阳光100后海-74栋109门面\r\n\r\n内容：1.了解咖啡历史、意式浓缩特点\r\n2.解读牛奶的打发、展示Latte ART\r\n3.认识拿铁/卡布奇诺出品标准\r\n4.自己亲手拉花\r\n5.品尝咖啡  <br /> ","actcontact":"刘雅辉","acttel":"89906087","status":",3,9,","datetype":"1","actbegin":"1458972000","actend":"1459058400","enrollstart":"1458835200","enrollend":"1458921600","sign":"","ngono":"130b603f39fb8947","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458700419","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"112.941221","lat":"28.149479","province":"18","city":"221","area":"2143","addr":"阳光100后海商业街74栋109门面，聽説咖啡手工生活馆","addrdes":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。","subject":"party/y6kiJtQ8FTcf","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"【聽説】","head":"ngo/5CndQ3xTtaeF","fundname":"【聽説】","fundhead":"ngo/5CndQ3xTtaeF","address":"湖南省","detail":"长沙市","line":"1私家车停泊：从阳光100博才实验小学旁保安亭进入74栋停车场。\r\n2公交：17路、68路、908区间线、908西线、912路后湖路口，W111、358阳光100国际新城。"},{"id":"160","solevar":"2f5ce57775fd8c5e","userid":"9913260f195df1b5","isdel":"8","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"30","totalfee":"8000.00","prefee":"300.00","totalpep":"30","joinpep":"0","collect":"1","good":"0","title":"震撼福利！大型舞台剧喜羊羊灰太狼之【名羊四海】本周马上开演！最后抢票机会！","description":"本周五和周六，奥飞动漫出品的舞台剧《喜羊羊与灰太狼》将在湖南大剧院精彩呈现！目前大麦网全价票务销售如火如荼进行中。芒果V公益站在家长的角度，力求让家长们花最少的钱，给孩子最多的机会！因此，这个深受孩子们喜爱的大型精品舞台剧，也为家长们争取到了演出官方给予的震撼特惠价\u2014\u2014全线5折！亲子套票在已经优惠的基础上再5折！！！目前还有少量私藏好座，需要的家长们可要抓住机会啦！                                  ","content":"经费预算：8000 <br /> 公众参与权益：1.享受独家特惠全线五折\r\n2.本链接只限300元享受380元贵宾票2张,\r\n其中10元将用于芒果V基金捐助山区贫困儿童\r\n3.更多票务请加工作人员微信105605757（火火）咨询购买\r\n   <br /> 活动流程：震撼低价！大型舞台剧喜羊羊灰太狼之【名羊四海】本周马上开演！最后抢票机会！                       2016-03-26 09:30~2016-03-26 09:30：9：30-9：40现场领票\r\n10：00剧目正式开演  <br /> ","actcontact":"乐乐老师","acttel":"15874985360","status":",9,","datetype":"2","actbegin":"1458955800","actend":"1459042200","enrollstart":"1458748800","enrollend":"1458835200","sign":"","ngono":"9913260f195df1b5","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458697239","safe":"2","recommend":"2","support":"2","supprotmoney":"0","qrcode":"","lng":"113.004448","lat":"28.195176","province":"18","city":"221","area":"2141","addr":"湖南大剧院","addrdes":"演出时间：3月25日 19：30场；\r\n\r\n                  3月26日10：00场、14：30场\r\n演出时长：75分钟左右\r\n演出地点： 湖南大剧院（长沙市韶山北路139号）\r\n购票咨询：15874985360\r\n本演出更多购票链接：http://www.hdb.com/party/325nu","subject":"party/z8jwiPzKyyZK","statuscn":[{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"长沙乐周末","head":"ngo/BbaSn4h3zDjY","fundname":"长沙乐周末","fundhead":"ngo/BbaSn4h3zDjY","address":"湖南省","detail":"长沙市","line":"演出时间：3月25日 19：30场；\r\n\r\n                  3月26日10：00场、14：30场\r\n演出时长：75分钟左右\r\n演出地点： 湖南大剧院（长沙市韶山北路139号）\r\n购票咨询：15874985360\r\n本演出更多购票链接：http://www.hdb.com/party/325nu"}]
         */

        @SerializedName("new")
        private NewEntity newX;
        /**
         * pic : Party/default
         * data : [{"id":"155","solevar":"0e610edd589d04da","userid":"412056b007664eb2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"1000","totalfee":"1000.00","prefee":"0.00","totalpep":"5000","joinpep":"514","collect":"18","good":"0","title":"庆祝\u201c甘蔗音乐计划\u201d及璐熙可寻找至美的你活动启动线上大派送。\u2014\u2014我们在湖南毅行终点等你来拿奖","description":"为庆祝\u201c甘蔗音乐计划\u201d项目顺利启动，及璐熙可\u201c寻找至美的你\u201d活动启动，张信哲先生携芒果V基金与广州至美联合快乐益特向每位报名用户送出\u201c璐熙可精美洗护试用套装\u201d（需到快乐益平台红色征途·湖南毅行活动终点（韶山中学领取），并且每位报名用户都有机会中奖，奖品是：1.我是歌手定制精选璐熙可套装礼盒（三份）；2、我是歌手专属定制精美手机壳（五份）；3.我是歌手专属定制精美移动电源（五份）。\r\n机不可失,时不再来！0元报名就能有这么多奖品等着你！还在等什么！\r\nPS:多次报名,仅一次有效。","content":"经费预算：1000 <br /> 公众参与权益：请参与抽奖的用户尽可能的分享我们的抽奖页面给其他用户，让我们为甘蔗音乐教室发声。\r\n（本次活动为线上活动，无需到线下参与活动。）   <br /> 活动流程：用户通过快乐益平台0元免费报名参与抽奖2016-03-16 15:42~2016-03-16 15:42：用户通过快乐益平台0元免费报名参与抽奖，用户需使用真实的手机号码注册，并在报名过程中的\u201c购买保险\u201d环节填写自己身份证号码。所有报名用户都可凭取报名凭证到湖南毅行活动终点（韶山中学）领取\u201c璐熙可精美洗护试用套装\u201d，每位用户限领取1份。  <br /> 4月7日双色球开奖，并计算出中奖用户。2016-04-07 00:00~2016-04-07 00:00：4月7日双色球开奖，并计算出中奖用户。\r\n抽奖范例：例：身份证号为：520102199310212141 则相加数值为：44\r\n手机号为： 18685100475 则相加数值为：45\r\n44+45=89\r\n3月01日双色球中奖号码为：03 06 10 19 25 29 07 则相加数值为：99\r\n99与89之差的绝对值为：10\r\n我们将从报名者中选取绝对值最小的八位为中奖用户。  <br /> 在快乐益微信服务号中公布。2016-04-08 00:59~2016-04-08 00:59：4月8日在快乐益微信服务号中公布，请留意当天微信号文章。\r\n特别感谢湖南毅行组委会、贝尔弗特活动公共平台对本次活动的支持！  <br /> ","actcontact":"魏霆","acttel":"13548635556","status":",2,8,9,","datetype":"2","actbegin":"1458057600","actend":"1458144000","enrollstart":"1459785600","enrollend":"1459872000","sign":"","ngono":"412056b007664eb2","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1458115377","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.898105","lat":"28.221535","province":"18","city":"221","area":"2143","addr":"线上","addrdes":"本次活动为线上活动，无需到线下参与活动。","subject":"party/A2ciEizDZBpA","statuscn":[{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}],"nickname":"湖南快乐益网络科技有限公司","head":"ngo/2KSFb3M2wPS6","fundname":"湖南快乐益网络科技有限公司","fundhead":"ngo/2KSFb3M2wPS6","address":"湖南省","detail":"长沙市","line":"本次活动为线上活动，无需到线下参与活动。"},{"id":"173","solevar":"b148a6f5b37f81f0","userid":"691f16d8e80bf8e2","isdel":"6","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"8","totalfee":"40.00","prefee":"5.00","totalpep":"8","joinpep":"3","collect":"1","good":"0","title":"\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d","description":"民红娘O2O模式的开创者\u201c找红娘网\u201dwww.zhaohongniang.com携手凯旋门皇家摄影推出\u201c凯旋门慈善美食约会\u201d的企业相亲活动，专为有正规工作单位的有慈善爱心的单身提供一个\u201c放心\u201d的相亲平台；\r\n参与人数：8位单身男女。\r\n参与企业：2个企业（简称A公司、B公司，简称为AB公司。方式一：每位公司有2位单身男与2位单身女参加。方式二：A公司4位女嘉宾，B公司4位男嘉宾）。\r\n报名方式：方式一，\u201c公司组团报名\u201d，由AB公司的相关部门（人事行政部、活动策划部、品牌营销部、品牌宣传部等相关部门）组织本公司的单身男女参加，所有单身男女（谢绝离婚的人参加）都可以参加，如果自愿报名人数多于8位以上的，则分两次参加，按照报名的先后顺序先让4位单身男女参加。方式二：\u201c员工组团报名\u201d，由AB公司的任何一位单身男女发起（简称发起人），由发起人诚邀本公司另外三位单身男女参加。报名者都要填写《找红娘网：凯旋门慈善美食约会报名表》。\r\n举办时间：\u201c找红娘网：凯旋门慈善美食约会\u201d第1期\u201c企业相亲活动\u201d2016年3月31日周四，18:00到22:00","content":"经费预算：：按照8位单身嘉宾以及7位工作人员，按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会；每位单身嘉宾需要给芒果V基金捐款5元元，每位单身嘉宾的费用在42元。 <br /> 公众参与权益：参加\u201c约会\u201d的单身嘉宾获得的：赠品福利特权\r\n（不得让他人代领，必须本人凭身份证领取赠品福利或享受特权！）\r\n\t特权项目\t凡是按照\u201c慈善美食约会\u201d走完全部\u201c约会流程\u201d的单身的女神男神们获得的特权内容如下\r\n特权1\t免拍券\t价值1088元的免拍券一张\r\n特权2\t找红娘网推荐\t全民红娘020品牌的开创者\u201c找红娘网\u201d的优先推荐机会！包括：官网首页优先推荐以及微信公众号单独微信文章推荐。\r\n特权3\t婚纱服装\t凯旋门皇家摄影专用婚纱服装的使用权限半天（相亲当天穿着使用）！\r\n特权4\t婚纱艺术照拍摄\t凯旋门皇家摄影摄影师免费提供的现场相亲艺术照1张（穿婚纱服装）的拍摄\r\n特权5\t艺术照底片\t凯旋门皇家摄影摄影师免费提供\u201c现场相亲艺术照\u201d\r\n特权6\t工装工作艺术照\t凯旋门皇家摄影摄影师免费提供的\u201c办公工作的艺术照1张\u201d拍摄    \r\n特权7\t微信群\r\n\r\n与192位女神男神微信交流！\t\u201c慈善美食约会\u201d专享微信群：\r\n只有参加过\u201c慈善美食约会\u201d的青年才有资格加入此群，谢绝任何没有参加\u201c慈善美食约会\u201d的人加入（AB公司工作人员、找红娘网、凯旋门皇家摄影、芒果V基金工作人员除外）。在微信群中： 有1年12个月共计24期相亲活动累计的192位优质的有正规工作的单身的男神女神嘉宾。没有按照\u201c慈善美食约会\u201d走完全部流程的嘉宾（流程包括：例如给芒果V基金捐款5元，填写发送《报名表》，中途离场，没有参加AA制聚餐，没有转发微信文章的等情况）将会被踢出微信群且永久性不能参加\u201c慈善美食约会\u201d！\r\n特权8\t有资格参加\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d\t有资格参加\u201c慈善美食约会\u201d微信群中定期举办的\u201c芒果V基金：月度捐助孤儿的爬山旅游慈善聚会\u201d。每个月第二周的周日（遇到传统节假日或相亲活动等户外婚恋活动则顺延一周，每次聚会名额最多8人，最少4人），旅游地点仅限于长沙（包括岳麓山、桃花岭、岳麓书院、橘子洲头、浏阳河等），旅游采取\u201c自愿报名，AA制自费，上午捐助，下午爬山\u201d的形式，时间为周日的8:00到17:00，AA制自费标准为长沙市内50元每人，费用的使用范围为\u201c周六午餐费用37元，芒果V基金捐款5元，长沙儿童福利院捐助孤儿5元（以各自工作单位公司名义一对一捐助一位固定的孤儿），公交交通保险3元\u201d，来往车费各自负责（长沙市内采取统一乘坐地铁与打出租车出行的方式，谢绝开私家车参加\u201c慈善聚会\u201d，出租车费AA制，外出旅游\u201c安全第一\u201d）。活动流程：第1步：提前制定文化衫，天猫淘宝上定制印有各自工作单位品牌名和LOGO的文化衫两件（慈善聚会必须穿上文化衫）。第2步：周六，统一在支付宝的众安保险上购买交通保险，费用3元（3份一元的交通保险），自行购买。第3步：周日9：00在长沙市儿童福利院始（芙蓉中路三段335号）集合。第4步：9:10到10:00给各自选择的长沙市儿童福利院的一位孤儿捐款5元，并陪同孤儿学习或玩乐30分钟。第5步：午餐AA制聚餐。第6步：爬山旅游。活动中必须穿印有各自商家商标LOGO的文化衫。    <br /> 活动流程：AB商家需要提供的资料2016-03-31 18:00~2016-03-31 18:00：AB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供一篇微信公众号文章(或者官网文章)的二维码给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的商标LOGO源文件给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com\r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的品牌优势简介（30个字以内）给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\nAB商家、相亲网站、凯旋门皇家摄影共计4家单位都提供各自的官网、微信公众号（以及二维码）、客服电话、品牌公司地址给：凯旋门皇家摄影企划部客服微信（15874980606）或邮箱：1582771781@qq.com  \r\n填写《\u201c找红娘网\u201d凯旋门慈善美食约会报名表》即可。表发到2个邮箱：找红娘企业邮箱746425175@qq.com   凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人汇总发邮件）  <br /> 报名嘉宾参与流程2016-03-31 20:00~2016-03-31 20:00：1步：填表\t2016年3月30号周二18:00之前：《报名表》填写好之后发给自己企业的相关负责人（活动对接人）。《报名表》发到2个邮箱：找红娘企业邮箱746425175@qq.com ，凯旋门皇家摄影企划部邮箱：1582771781@qq.com （《报名表》资料由AB企业相关负责人或发起人 汇总发邮件）\r\n2步：注册\t注册方式一：www.zhaohongniang.com注册方式二：找红娘微信公众号平台zhaohongniang\r\n3步：捐款\t2016年3月30号周二18:00之前向    芒果V基金捐款5元\r\n在\u201c湖南卫视：芒果V基金旗下快乐益\u201d发布\u201c慈善美食约会\u201d捐款链接：http://www.happiyi.com/index.php/NGO/detail/cateid/0/id/691f16d8e80bf8e2.html \r\n4步：办公工作的艺术照\t2016年3月30号周三10:00到16:00：找红娘网与凯旋门皇家摄影组成的\u201c慈善美食约会：嘉宾资格审核团\u201d依次到AB企业办公室，按照《报名表》对报名的8位嘉宾进行资格审核，审核范围包括：身份证、工作证、办公区，再给8位拍摄一张\u201c办公工作艺术照\u201d(穿工作服装，戴工作证件，有公司LOGO的办公室或门店背景)。\r\n5步：\r\n婚纱服装\r\n试装\t2016年3月30号周三的下午18:00到20:00到凯旋门皇家摄影（浏阳河婚庆文化园店：芙蓉区荷花路东浏阳河婚庆文化园A2-103）选择与试穿一套婚纱服装，到门店后转发一篇微信文章方可免费试穿；试穿时联系 凯旋门皇家摄影企划部 15874980606 试穿选择好婚纱服装后在相亲活动的当天穿着，服装由凯旋门团队在相亲当天带到现场；\r\n6步：\r\n聚餐美食约会\r\n\t第1环：2016年3月31号周四18:00在五一广场皇冠假日酒店一楼\u201c凯旋门皇家摄影五一店门店集合\u201d，然后前往五一广场皇冠假日酒店三楼的\u201c中华老字号\u201d火宫殿聚餐：18:10到18:20婚纱走秀；18：30到19:50八位嘉宾各自3分钟自我介绍、3分钟才艺表演；20:00开餐）。按照AA制付费的方式，每位嘉宾以及工作人员自愿自费出37元，在一个特色湘菜馆（目前订在：火宫殿）聚餐、沟通，为8位嘉宾创造更好的沟通机会。\r\n7步：免费领福利\t嘉宾只有完成上面7个步骤后，才能到各商家领赠品福利，电子版\u201c免拍券\u201d会由凯旋门皇家摄影企划部客服微信（15874980606）在活动结束的3天内发到嘉宾微信上  <br /> ","actcontact":"裴湘钧","acttel":"18510239768","status":",3,7,","datetype":"1","actbegin":"1459418400","actend":"1459504800","enrollstart":"1459332000","enrollend":"1459418400","sign":"","ngono":"691f16d8e80bf8e2","bpfield":",1,2,3,4,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1459230556","safe":"2","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.982439","lat":"28.201540","province":"18","city":"221","area":"0","addr":"五一广场皇冠假日酒店火宫殿三楼","addrdes":"在地铁口\u201c五一广场\u201d7号出口或者8号出口","subject":"party/edWiSjd7Xmr4","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"}],"nickname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","head":"ngo/sn6c6Wt53E3m","fundname":"湖南钮约婚纱摄影有限责任公司凯旋门婚纱店","fundhead":"ngo/sn6c6Wt53E3m","address":"湖南省","detail":"长沙市","line":"在地铁口\u201c五一广场\u201d7号出口或者8号出口"},{"id":"141","solevar":"4e374517bfb3d53f","userid":"b60f81b265b0b597","isdel":"7","isget":"3","orgid":"41cab0d56c7b57e4","getopre":"0.00","getpre":"0.00","getpep":"600","totalfee":"51000.00","prefee":"85.00","totalpep":"600","joinpep":"600","collect":"33","good":"0","title":"红色征途·湖南毅行","description":"    毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！\r\n\r\n报名资格\r\n1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。\r\n2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。\r\n3. 多人团队组：公司企业团队组、协会社团团队（10人以上）\r\n4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。\r\n█ █  所有参加活动者必须行走、停留在指定的线路上。  \r\n█ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。\r\n█ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。\r\n█ █  必须按指定顺序逐一签到，不得跳签或代签。","content":"经费预算：█ █ 报名费用：85元/人\r\n█ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。\r\n█ █ 费用包含：\r\n¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；\r\n¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水\r\n¤ 保险：户外保险\r\n¤证书：完成者：省级活动参与证书、芒果V基金公益证书\r\n█ █ 优秀奖励：\r\n¤最佳摄影奖10个；\r\n¤最佳自拍奖30个（后期评选颁发）；\r\n¤最佳美文奖30个；\r\n¤芒果V基金公益活动牌匾（企业单位、公益社团）；\r\n¤活动最佳组织奖若干（证书）；\r\n¤最佳组织单位（牌匾）。\r\n█ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园\u2014\u2014颜家桥\u2014\u2014龟头市\u2014\u2014岳临高速桥下\u2014\u2014花明楼（中转站）（全长40公里）\r\n07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。\r\n07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。\r\n07:30  出发、签到；（要求每人在起点处用签到卡签章）\r\n说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。\r\n08:00 \u2014\u201410:00  颜家桥第二签到点签到；\r\n说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。\r\n09:00 \u2014\u201410:00  龟头市第三签到点签到；\r\n说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。\r\n10:00 \u2014\u201415:00  岳临高速桥下第四签到点签到；\r\n说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。\r\n12:00 \u2014\u201419:00  花明楼第五签到点签到；\r\n说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。\r\n15:00 \u2014\u201421:00  花明楼中转站修整、医疗、补水等；\r\n20:00 \u2014\u201421:30  大型公益晚会；\r\n22:00\u2014\u2014休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼\u2014\u2014香满园酒楼\u2014\u2014如意镇花海\u2014\u2014终点：韶山广场（全长30公里）\r\n07:30 \u2014\u201409:00  花明楼中转站出发；\r\n说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。\r\n08:00 \u2014\u201411:00  香满园酒楼第六签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。\r\n10:00 \u2014\u201414:00  如意镇花海第七签到点签到；\r\n说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。\r\n13:00 \u2014\u201418:00  韶山广场终点签到点签到；\r\n说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。\r\n13:30 \u2014\u201418:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；\r\n13:30 \u2014\u201418:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。\r\n组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。\r\n心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br /> ","actcontact":"彭光辉","acttel":"13469301190","status":",3,5,6,","datetype":"2","actbegin":"1460156400","actend":"1460242800","enrollstart":"1459267200","enrollend":"1459353600","sign":"","ngono":"b60f81b265b0b597","bpfield":",1,2,3,4,6,","type":",1,","maxnum":"0","recnum":"0","fennum":"0.0","defnum":"5.0","addtime":"1457584161","safe":"1","recommend":"1","support":"2","supprotmoney":"0","qrcode":"","lng":"112.949259","lat":"28.127670","province":"18","city":"221","area":"2143","addr":"洋湖湿地公园先导牛广场","addrdes":"长沙洋湖湿地公园先导牛广场","subject":"party/PnEtEdYNSipQ","statuscn":[{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}],"nickname":"湖南贝尔弗特体育文化有限公司","head":"ngo/FfhQx2BAKACY","fundname":"湖南贝尔弗特体育文化有限公司","fundhead":"ngo/FfhQx2BAKACY","address":"湖南省","detail":"长沙市","line":"长沙洋湖湿地公园先导牛广场"}]
         */

        private RecEntity rec;
        /**
         * solevar : 4e374517bfb3d53f
         * cateid : 1
         * title : 红色征途·湖南毅行
         * url : http://www.happiyi.com/index.php/Party/detail/cateid/0/id/141.html
         * columnid : 141
         * pic : admarket/2WG2CT5ywxZz
         * fundname : 湖南贝尔弗特体育文化有限公司
         * fundhead : ngo/FfhQx2BAKACY
         * id : 141
         * userid : b60f81b265b0b597
         * isdel : 7
         * isget : 3
         * orgid : 41cab0d56c7b57e4
         * getopre : 0.00
         * getpre : 0.00
         * getpep : 600
         * totalfee : 51000.00
         * prefee : 85.00
         * totalpep : 600
         * joinpep : 600
         * collect : 33
         * good : 0
         * description :     毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！

         报名资格
         1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。
         2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。
         3. 多人团队组：公司企业团队组、协会社团团队（10人以上）
         4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。
         █ █  所有参加活动者必须行走、停留在指定的线路上。
         █ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。
         █ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。
         █ █  必须按指定顺序逐一签到，不得跳签或代签。
         * content : 经费预算：█ █ 报名费用：85元/人
         █ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。
         █ █ 费用包含：
         ¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；
         ¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水
         ¤ 保险：户外保险
         ¤证书：完成者：省级活动参与证书、芒果V基金公益证书
         █ █ 优秀奖励：
         ¤最佳摄影奖10个；
         ¤最佳自拍奖30个（后期评选颁发）；
         ¤最佳美文奖30个；
         ¤芒果V基金公益活动牌匾（企业单位、公益社团）；
         ¤活动最佳组织奖若干（证书）；
         ¤最佳组织单位（牌匾）。
         █ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园——颜家桥——龟头市——岳临高速桥下——花明楼（中转站）（全长40公里）
         07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。
         07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。
         07:30  出发、签到；（要求每人在起点处用签到卡签章）
         说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。
         08:00 ——10:00  颜家桥第二签到点签到；
         说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。
         09:00 ——10:00  龟头市第三签到点签到；
         说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。
         10:00 ——15:00  岳临高速桥下第四签到点签到；
         说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。
         12:00 ——19:00  花明楼第五签到点签到；
         说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。
         15:00 ——21:00  花明楼中转站修整、医疗、补水等；
         20:00 ——21:30  大型公益晚会；
         22:00——休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼——香满园酒楼——如意镇花海——终点：韶山广场（全长30公里）
         07:30 ——09:00  花明楼中转站出发；
         说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。
         08:00 ——11:00  香满园酒楼第六签到点签到；
         说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。
         10:00 ——14:00  如意镇花海第七签到点签到；
         说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。
         13:00 ——18:00  韶山广场终点签到点签到；
         说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。
         13:30 ——18:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；
         13:30 ——18:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。
         组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。
         心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br />
         * actcontact : 彭光辉
         * acttel : 13469301190
         * status : ,3,5,6,
         * datetype : 2
         * actbegin : 1460156400
         * actend : 1460242800
         * enrollstart : 1459267200
         * enrollend : 1459353600
         * sign :
         * ngono : b60f81b265b0b597
         * bpfield : ,1,2,3,4,6,
         * type : ,1,
         * maxnum : 0
         * recnum : 0
         * fennum : 0.0
         * defnum : 5.0
         * addtime : 1457584161
         * safe : 1
         * recommend : 1
         * support : 2
         * supprotmoney : 0
         * qrcode :
         * lng : 112.949259
         * lat : 28.127670
         * province : 18
         * city : 221
         * area : 2143
         * addr : 洋湖湿地公园先导牛广场
         * addrdes : 长沙洋湖湿地公园先导牛广场
         * subject : party/PnEtEdYNSipQ
         * statuscn : [{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}]
         * nickname : 湖南贝尔弗特体育文化有限公司
         * head : ngo/FfhQx2BAKACY
         */

        private List<MarketEntity> market;
        /**
         * id : 2
         * title : 明星公益
         * icon : fl4.png
         */

        private List<TypeEntity> type;

        public void setHot(HotEntity hot) {
            this.hot = hot;
        }

        public void setNewX(NewEntity newX) {
            this.newX = newX;
        }

        public void setRec(RecEntity rec) {
            this.rec = rec;
        }

        public void setMarket(List<MarketEntity> market) {
            this.market = market;
        }

        public void setType(List<TypeEntity> type) {
            this.type = type;
        }

        public HotEntity getHot() {
            return hot;
        }

        public NewEntity getNewX() {
            return newX;
        }

        public RecEntity getRec() {
            return rec;
        }

        public List<MarketEntity> getMarket() {
            return market;
        }

        public List<TypeEntity> getType() {
            return type;
        }

        public static class HotEntity {
            private String pic;
            /**
             * id : 141
             * solevar : 4e374517bfb3d53f
             * userid : b60f81b265b0b597
             * isdel : 7
             * isget : 3
             * orgid : 41cab0d56c7b57e4
             * getopre : 0.00
             * getpre : 0.00
             * getpep : 600
             * totalfee : 51000.00
             * prefee : 85.00
             * totalpep : 600
             * joinpep : 600
             * collect : 33
             * good : 0
             * title : 红色征途·湖南毅行
             * description :     毅行是近年来在国内日益风行的国际化的时尚运动概念，发展至今已经成为全球参与人数最多的一项户外体育活动。毅行，顾名思义就是坚毅的行走（徒步），对于个人和团队都是一项非常好的励志锻炼项目，毅行活动与公益活动结合在一起，更加凸显了毅行承载的意义和内涵，参与者体验其中，不但是挑战自己，更重要的是个人和团队的一种宣言，这也是全社会都需要的一种宣言，毅行不仅是征途，更是一种文化！

             报名资格
             1. 团队组要求每2人或者4人组一队。报名者按照自愿组合原则组建队伍。
             2.家庭亲子组要求2-5人一队，并要求其中至少一名位14周年以下少年儿童。
             3. 多人团队组：公司企业团队组、协会社团团队（10人以上）
             4. 所有参与者须确保自己在2015年9月25日前年满18周岁。未满18岁需监护人全程陪同参与。
             █ █  所有参加活动者必须行走、停留在指定的线路上。
             █ █  本次活动必须用徒步的方式完成，不得借助于任何外力（包括人力）的帮助。
             █ █  参与者必须在规定路线并在规定的时间内完成所有签到点的签到任务，方视为成绩有效。
             █ █  必须按指定顺序逐一签到，不得跳签或代签。
             * content : 经费预算：█ █ 报名费用：85元/人
             █ █ 本次活动每一位参与者的报名费，将有5元/人捐给芒果V基金，每人将获得芒果V基金公益证书。
             █ █ 费用包含：
             ¤ 物质套包：纪念T恤、户外环保背包、户外头巾、安全环保手册、签到卡、红牛赠饮饮料（凭毅行卡领取）、毅行挑战者证书（完成者）；
             ¤ 签到点服务：必要的医疗服务、必要的收容服务、必要的托运服务（起点与中转站设置免费托运点）、补给站饮用水
             ¤ 保险：户外保险
             ¤证书：完成者：省级活动参与证书、芒果V基金公益证书
             █ █ 优秀奖励：
             ¤最佳摄影奖10个；
             ¤最佳自拍奖30个（后期评选颁发）；
             ¤最佳美文奖30个；
             ¤芒果V基金公益活动牌匾（企业单位、公益社团）；
             ¤活动最佳组织奖若干（证书）；
             ¤最佳组织单位（牌匾）。
             █ █  不包含：其他未涉及的内容。 <br /> 公众参与权益：毅行活动是一项全新的群众性体育活动形式，必将成为群众乐于参加的全民健身体育活动。湖南毅行是在湖南省体育局、湖南省定向无线电协会的支持下，芒果V基金作为公益单位全面参与，倡导参与新兴的全民健身文化活动，集公益、健身、益智、旅游为一体，途径刘少奇故居，终点是韶山纪念广场。湖南省国际毅行大会必将成为湖南最知名的徒步穿越、全民健身、公益环保活动之一。   <br /> 活动流程：线上报名2016-03-10 12:00~2016-03-10 12:00：在快乐益平台报名，名额5000人，报满截止。  <br /> 第一天2016-04-09 07:00~2016-04-09 07:00： 第一天：起点：洋湖湿地公园——颜家桥——龟头市——岳临高速桥下——花明楼（中转站）（全长40公里）
             07:00  长沙洋湖湿地公园先导牛广场集合（外地可提前一天到达，选择就近住宿或湿地公园牛广场后面扎营）。
             07:10  开幕式、领导讲话、授旗、毅行代表宣读毅行宣言。
             07:30  出发、签到；（要求每人在起点处用签到卡签章）
             说明：签到点关门时间9:00，  签到点相距距离：0，毅行里程表：0公里。
             08:00 ——10:00  颜家桥第二签到点签到；
             说明：签到点关门时间10:00，  签到点相距距离：9.8公里，毅行里程表：9.8公里。
             09:00 ——10:00  龟头市第三签到点签到；
             说明：签到点关门时间13:00，  签到点相距距离：9.4公里，毅行里程表：19.2公里。
             10:00 ——15:00  岳临高速桥下第四签到点签到；
             说明：签到点关门时间15:00，  签到点相距距离：12公里，毅行里程表：31.2公里。
             12:00 ——19:00  花明楼第五签到点签到；
             说明：签到点关门时间19:00，  签到点相距距离：8.8 公里，毅行里程表：40公里。
             15:00 ——21:00  花明楼中转站修整、医疗、补水等；
             20:00 ——21:30  大型公益晚会；
             22:00——休息。  <br /> 第二天2016-04-10 07:30~2016-04-10 07:30：第二天：中转站：花明楼——香满园酒楼——如意镇花海——终点：韶山广场（全长30公里）
             07:30 ——09:00  花明楼中转站出发；
             说明：签到点关门时间9:00，  签到点相距距离：0 公里，毅行里程表：40公里。
             08:00 ——11:00  香满园酒楼第六签到点签到；
             说明：签到点关门时间11:00，  签到点相距距离：11.6 公里，毅行里程表：51.6公里。
             10:00 ——14:00  如意镇花海第七签到点签到；
             说明：签到点关门时间11:00，  签到点相距距离：12.7 公里，毅行里程表：64.3公里。
             13:00 ——18:00  韶山广场终点签到点签到；
             说明：签到点关门时间18:00，  签到点相距距离：5.7 公里，毅行里程表：70公里。
             13:30 ——18:00  领取湖南毅行挑战者证书（完成所有任务者) ，纪念活动；
             13:30 ——18:00  返程。  <br /> 特别说明2016-04-09 07:00~2016-04-09 07:00：毅行是一项大强度、长距离、高技术含量和高风险的徒步运动，对参与者身体状况有较高的要求。参与者应身体健康、有长期参加徒步锻炼或训练的基础。
             组委会建议有以下疾病的患者参加活动时须做好特别的预防措施，如带病参赛，则一切后果自付。
             心脏病、高血压、心血管疾病以及其它不适合高强度运动的疾病。  <br />
             * actcontact : 彭光辉
             * acttel : 13469301190
             * status : ,3,5,6,
             * datetype : 2
             * actbegin : 1460156400
             * actend : 1460242800
             * enrollstart : 1459267200
             * enrollend : 1459353600
             * sign :
             * ngono : b60f81b265b0b597
             * bpfield : ,1,2,3,4,6,
             * type : ,1,
             * maxnum : 0
             * recnum : 0
             * fennum : 0.0
             * defnum : 5.0
             * addtime : 1457584161
             * safe : 1
             * recommend : 1
             * support : 2
             * supprotmoney : 0
             * qrcode :
             * lng : 112.949259
             * lat : 28.127670
             * province : 18
             * city : 221
             * area : 2143
             * addr : 洋湖湿地公园先导牛广场
             * addrdes : 长沙洋湖湿地公园先导牛广场
             * subject : party/PnEtEdYNSipQ
             * statuscn : [{"id":3,"title":"青年社交","icon":"fl7.png"},{"id":5,"title":"自然环保","icon":"fl10.png"},{"id":6,"title":"健康运动","icon":"fl2.png"}]
             * nickname : 湖南贝尔弗特体育文化有限公司
             * head : ngo/FfhQx2BAKACY
             * fundname : 湖南贝尔弗特体育文化有限公司
             * fundhead : ngo/FfhQx2BAKACY
             * address : 湖南省
             * detail : 长沙市
             * line : 长沙洋湖湿地公园先导牛广场
             */

            private List<HotDataEntity> data;

            public void setPic(String pic) {
                this.pic = pic;
            }

            public void setData(List<HotDataEntity> data) {
                this.data = data;
            }

            public String getPic() {
                return pic;
            }

            public List<HotDataEntity> getData() {
                return data;
            }

            public static class HotDataEntity {
                private String id;
                private String solevar;
                private String userid;
                private String isdel;
                private String isget;
                private String orgid;
                private String getopre;
                private String getpre;
                private String getpep;
                private String totalfee;
                private String prefee;
                private String totalpep;
                private String joinpep;
                private String collect;
                private String good;
                private String title;
                private String description;
                private String content;
                private String actcontact;
                private String acttel;
                private String status;
                private String datetype;
                private String actbegin;
                private String actend;
                private String enrollstart;
                private String enrollend;
                private String sign;
                private String ngono;
                private String bpfield;
                private String type;
                private String maxnum;
                private String recnum;
                private String fennum;
                private String defnum;
                private String addtime;
                private String safe;
                private String recommend;
                private String support;
                private String supprotmoney;
                private String qrcode;
                private String lng;
                private String lat;
                private String province;
                private String city;
                private String area;
                private String addr;
                private String addrdes;
                private String subject;
                private String nickname;
                private String head;
                private String fundname;
                private String fundhead;
                private String address;
                private String detail;
                private String line;
                /**
                 * id : 3
                 * title : 青年社交
                 * icon : fl7.png
                 */

                private List<StatuscnEntity> statuscn;

                public void setId(String id) {
                    this.id = id;
                }

                public void setSolevar(String solevar) {
                    this.solevar = solevar;
                }

                public void setUserid(String userid) {
                    this.userid = userid;
                }

                public void setIsdel(String isdel) {
                    this.isdel = isdel;
                }

                public void setIsget(String isget) {
                    this.isget = isget;
                }

                public void setOrgid(String orgid) {
                    this.orgid = orgid;
                }

                public void setGetopre(String getopre) {
                    this.getopre = getopre;
                }

                public void setGetpre(String getpre) {
                    this.getpre = getpre;
                }

                public void setGetpep(String getpep) {
                    this.getpep = getpep;
                }

                public void setTotalfee(String totalfee) {
                    this.totalfee = totalfee;
                }

                public void setPrefee(String prefee) {
                    this.prefee = prefee;
                }

                public void setTotalpep(String totalpep) {
                    this.totalpep = totalpep;
                }

                public void setJoinpep(String joinpep) {
                    this.joinpep = joinpep;
                }

                public void setCollect(String collect) {
                    this.collect = collect;
                }

                public void setGood(String good) {
                    this.good = good;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public void setDescription(String description) {
                    this.description = description;
                }

                public void setContent(String content) {
                    this.content = content;
                }

                public void setActcontact(String actcontact) {
                    this.actcontact = actcontact;
                }

                public void setActtel(String acttel) {
                    this.acttel = acttel;
                }

                public void setStatus(String status) {
                    this.status = status;
                }

                public void setDatetype(String datetype) {
                    this.datetype = datetype;
                }

                public void setActbegin(String actbegin) {
                    this.actbegin = actbegin;
                }

                public void setActend(String actend) {
                    this.actend = actend;
                }

                public void setEnrollstart(String enrollstart) {
                    this.enrollstart = enrollstart;
                }

                public void setEnrollend(String enrollend) {
                    this.enrollend = enrollend;
                }

                public void setSign(String sign) {
                    this.sign = sign;
                }

                public void setNgono(String ngono) {
                    this.ngono = ngono;
                }

                public void setBpfield(String bpfield) {
                    this.bpfield = bpfield;
                }

                public void setType(String type) {
                    this.type = type;
                }

                public void setMaxnum(String maxnum) {
                    this.maxnum = maxnum;
                }

                public void setRecnum(String recnum) {
                    this.recnum = recnum;
                }

                public void setFennum(String fennum) {
                    this.fennum = fennum;
                }

                public void setDefnum(String defnum) {
                    this.defnum = defnum;
                }

                public void setAddtime(String addtime) {
                    this.addtime = addtime;
                }

                public void setSafe(String safe) {
                    this.safe = safe;
                }

                public void setRecommend(String recommend) {
                    this.recommend = recommend;
                }

                public void setSupport(String support) {
                    this.support = support;
                }

                public void setSupprotmoney(String supprotmoney) {
                    this.supprotmoney = supprotmoney;
                }

                public void setQrcode(String qrcode) {
                    this.qrcode = qrcode;
                }

                public void setLng(String lng) {
                    this.lng = lng;
                }

                public void setLat(String lat) {
                    this.lat = lat;
                }

                public void setProvince(String province) {
                    this.province = province;
                }

                public void setCity(String city) {
                    this.city = city;
                }

                public void setArea(String area) {
                    this.area = area;
                }

                public void setAddr(String addr) {
                    this.addr = addr;
                }

                public void setAddrdes(String addrdes) {
                    this.addrdes = addrdes;
                }

                public void setSubject(String subject) {
                    this.subject = subject;
                }

                public void setNickname(String nickname) {
                    this.nickname = nickname;
                }

                public void setHead(String head) {
                    this.head = head;
                }

                public void setFundname(String fundname) {
                    this.fundname = fundname;
                }

                public void setFundhead(String fundhead) {
                    this.fundhead = fundhead;
                }

                public void setAddress(String address) {
                    this.address = address;
                }

                public void setDetail(String detail) {
                    this.detail = detail;
                }

                public void setLine(String line) {
                    this.line = line;
                }

                public void setStatuscn(List<StatuscnEntity> statuscn) {
                    this.statuscn = statuscn;
                }

                public String getId() {
                    return id;
                }

                public String getSolevar() {
                    return solevar;
                }

                public String getUserid() {
                    return userid;
                }

                public String getIsdel() {
                    return isdel;
                }

                public String getIsget() {
                    return isget;
                }

                public String getOrgid() {
                    return orgid;
                }

                public String getGetopre() {
                    return getopre;
                }

                public String getGetpre() {
                    return getpre;
                }

                public String getGetpep() {
                    return getpep;
                }

                public String getTotalfee() {
                    return totalfee;
                }

                public String getPrefee() {
                    return prefee;
                }

                public String getTotalpep() {
                    return totalpep;
                }

                public String getJoinpep() {
                    return joinpep;
                }

                public String getCollect() {
                    return collect;
                }

                public String getGood() {
                    return good;
                }

                public String getTitle() {
                    return title;
                }

                public String getDescription() {
                    return description;
                }

                public String getContent() {
                    return content;
                }

                public String getActcontact() {
                    return actcontact;
                }

                public String getActtel() {
                    return acttel;
                }

                public String getStatus() {
                    return status;
                }

                public String getDatetype() {
                    return datetype;
                }

                public String getActbegin() {
                    return actbegin;
                }

                public String getActend() {
                    return actend;
                }

                public String getEnrollstart() {
                    return enrollstart;
                }

                public String getEnrollend() {
                    return enrollend;
                }

                public String getSign() {
                    return sign;
                }

                public String getNgono() {
                    return ngono;
                }

                public String getBpfield() {
                    return bpfield;
                }

                public String getType() {
                    return type;
                }

                public String getMaxnum() {
                    return maxnum;
                }

                public String getRecnum() {
                    return recnum;
                }

                public String getFennum() {
                    return fennum;
                }

                public String getDefnum() {
                    return defnum;
                }

                public String getAddtime() {
                    return addtime;
                }

                public String getSafe() {
                    return safe;
                }

                public String getRecommend() {
                    return recommend;
                }

                public String getSupport() {
                    return support;
                }

                public String getSupprotmoney() {
                    return supprotmoney;
                }

                public String getQrcode() {
                    return qrcode;
                }

                public String getLng() {
                    return lng;
                }

                public String getLat() {
                    return lat;
                }

                public String getProvince() {
                    return province;
                }

                public String getCity() {
                    return city;
                }

                public String getArea() {
                    return area;
                }

                public String getAddr() {
                    return addr;
                }

                public String getAddrdes() {
                    return addrdes;
                }

                public String getSubject() {
                    return subject;
                }

                public String getNickname() {
                    return nickname;
                }

                public String getHead() {
                    return head;
                }

                public String getFundname() {
                    return fundname;
                }

                public String getFundhead() {
                    return fundhead;
                }

                public String getAddress() {
                    return address;
                }

                public String getDetail() {
                    return detail;
                }

                public String getLine() {
                    return line;
                }

                public List<StatuscnEntity> getStatuscn() {
                    return statuscn;
                }

                public static class StatuscnEntity {
                    private int id;
                    private String title;
                    private String icon;

                    public void setId(int id) {
                        this.id = id;
                    }

                    public void setTitle(String title) {
                        this.title = title;
                    }

                    public void setIcon(String icon) {
                        this.icon = icon;
                    }

                    public int getId() {
                        return id;
                    }

                    public String getTitle() {
                        return title;
                    }

                    public String getIcon() {
                        return icon;
                    }
                }
            }
        }

        public static class NewEntity {
            private String pic;
            /**
             * id : 177
             * solevar : e614d3aea1e4599c
             * userid : 6dcc36850e84b2b3
             * isdel : 6
             * isget : 3
             * orgid : 41cab0d56c7b57e4
             * getopre : 0.00
             * getpre : 0.00
             * getpep : 140
             * totalfee : 2150.00
             * prefee : 15.00
             * totalpep : 140
             * joinpep : 1
             * collect : 0
             * good : 0
             * title : 一个鸡蛋的徒步——爱在路上
             * description : 这个故事由一个鸡蛋开始...
             它不仅仅是一个鸡蛋，它还是一个生命，好比母亲肚子里的孩子。。。
             那什么是一个鸡蛋的徒步呢？
             家长和孩子一起手握一个鸡蛋，手腕系上丝带，共同完成6公里的路程。每个家庭的任务就是在路上好好保护手中的鸡蛋，让鸡蛋完整无损地到达终点，这就是一个鸡蛋的徒步！
             跨越六公里 徒步这6公里，不长却不是一个简单的考验‘成长成长的途中，会遇到各种各样的困难，父母为宝贝们撑起了一把小伞，让宝贝在父母的细心呵护下健康成长。活动中也有各种各样的障碍，孩子和家长一起保护小小的鸡蛋，携手并进勇闯难关。
             共同见证完成每一公里的历程
             这一路上都需要家长和孩子一起配合，因为你们的手全程紧紧绑在一起，要保护这只鸡蛋不破，亲子间没有一定的默契都难以完成在这段旅途中，孩子可能会累会烦会哭着说“我不走了！”家长可能急躁前进不配合孩子的脚步导致矛盾，在平常看来很小的事情都可能一触即发。在旅途中收获爱但是，只要跨过这个难关完成这段旅途，你们之间的关系就一定会更加融洽和谐，因为，这段旅途不仅仅是保护一只鸡蛋，更是磨练你们亲子之间的默契、沟通、相互尊重与理解。在活动中学会感恩，倾诉深埋的感情
             这颗鸡蛋它还象征着母亲肚子里的孩子，而此时家长和孩子紧紧相握的双手，就像母亲温暖的子宫。
             如果家长和孩子在途中，有任何出错的地方鸡蛋就会破，就像母亲遇到任何危险就会危及孩子一样，在这个活动中我们会引导孩子认识，母亲怀胎十月把自己生下来养大的艰辛，让孩子学会感恩父母；同时也让家长明白，在养育孩子的路上还有许多困难，请要多些包容和耐心。我们希望这个鸡蛋的意义有所不同。通过徒步的活动，让孩子和爸爸妈妈一起共同保护一个鸡蛋，途中虽然有各种障碍，但在相互鼓励下共同完成这个小小的壮举。
             让孩子从活动中体会父母每天苦心栽培和保护着自己的艰辛，给孩子和爸爸妈妈有一
             * content : 经费预算：序号  物品名称	价格（元）	数量       金额（元） 	备注
             1       旗帜	50        2         100	　
             2	小T恤	25       40         1000
             3	横幅 ， 	50        1         50
             4	贴纸	0.5       200         100
             5	KT板相框 50        2         100
             6	易拉宝	100        6         600
             7	证书	5        40         200
             合计              2015元
             <br /> 公众参与权益：公益牵头，社区搭台，企业推动，全民参与，分享传播身边的善念。   <br /> 活动流程：一个鸡蛋的徒步——爱在路上2016-04-09 10:00~2016-04-09 10:00：活动主题?爱在路上?一个鸡蛋的徒步活动
             活动时间2016年4月9日周六   上午9:00 杜甫江阁签到
             集合地点   杜甫江阁——橘子洲大桥——橘子洲——橘子洲头
             活动、报名对象A、6-14岁青少年与父母(亲子共同参与)B、以家庭为单位（最少一大一小）
             <br />
             * actcontact : 马莉芳
             * acttel : 13687310144
             * status : ,1,7,8,
             * datetype : 2
             * actbegin : 1460167200
             * actend : 1460253600
             * enrollstart : 1459958400
             * enrollend : 1460044800
             * sign :
             * ngono : 6dcc36850e84b2b3
             * bpfield : ,1,2,3,4,
             * type : ,1,
             * maxnum : 0
             * recnum : 0
             * fennum : 0.0
             * defnum : 5.0
             * addtime : 1459403846
             * safe : 2
             * recommend : 2
             * support : 2
             * supprotmoney : 0
             * qrcode :
             * lng : 112.975942
             * lat : 28.191743
             * province : 18
             * city : 221
             * area : 2143
             * addr : 长沙市岳麓区桔子洲街道桔子洲
             * addrdes : 杜甫江阁——橘子洲大桥——橘子洲——橘子洲头
             * subject : party/wJac4S6eMe3b
             * statuscn : [{"id":1,"title":"亲子活动","icon":"fl1.png"},{"id":7,"title":"慈善捐助","icon":"fl5.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"}]
             * nickname : 长沙市小善公益推广中心?
             * head : ngo/cYr3iybWfeAC
             * fundname : 长沙市小善公益推广中心?
             * fundhead : ngo/cYr3iybWfeAC
             * address : 湖南省
             * detail : 长沙市
             * line : 杜甫江阁——橘子洲大桥——橘子洲——橘子洲头
             */

            private List<NewDataEntity> data;

            public void setPic(String pic) {
                this.pic = pic;
            }

            public void setData(List<NewDataEntity> data) {
                this.data = data;
            }

            public String getPic() {
                return pic;
            }

            public List<NewDataEntity> getData() {
                return data;
            }

            public static class NewDataEntity {
                private String id;
                private String solevar;
                private String userid;
                private String isdel;
                private String isget;
                private String orgid;
                private String getopre;
                private String getpre;
                private String getpep;
                private String totalfee;
                private String prefee;
                private String totalpep;
                private String joinpep;
                private String collect;
                private String good;
                private String title;
                private String description;
                private String content;
                private String actcontact;
                private String acttel;
                private String status;
                private String datetype;
                private String actbegin;
                private String actend;
                private String enrollstart;
                private String enrollend;
                private String sign;
                private String ngono;
                private String bpfield;
                private String type;
                private String maxnum;
                private String recnum;
                private String fennum;
                private String defnum;
                private String addtime;
                private String safe;
                private String recommend;
                private String support;
                private String supprotmoney;
                private String qrcode;
                private String lng;
                private String lat;
                private String province;
                private String city;
                private String area;
                private String addr;
                private String addrdes;
                private String subject;
                private String nickname;
                private String head;
                private String fundname;
                private String fundhead;
                private String address;
                private String detail;
                private String line;
                /**
                 * id : 1
                 * title : 亲子活动
                 * icon : fl1.png
                 */

                private List<StatuscnEntity> statuscn;

                public void setId(String id) {
                    this.id = id;
                }

                public void setSolevar(String solevar) {
                    this.solevar = solevar;
                }

                public void setUserid(String userid) {
                    this.userid = userid;
                }

                public void setIsdel(String isdel) {
                    this.isdel = isdel;
                }

                public void setIsget(String isget) {
                    this.isget = isget;
                }

                public void setOrgid(String orgid) {
                    this.orgid = orgid;
                }

                public void setGetopre(String getopre) {
                    this.getopre = getopre;
                }

                public void setGetpre(String getpre) {
                    this.getpre = getpre;
                }

                public void setGetpep(String getpep) {
                    this.getpep = getpep;
                }

                public void setTotalfee(String totalfee) {
                    this.totalfee = totalfee;
                }

                public void setPrefee(String prefee) {
                    this.prefee = prefee;
                }

                public void setTotalpep(String totalpep) {
                    this.totalpep = totalpep;
                }

                public void setJoinpep(String joinpep) {
                    this.joinpep = joinpep;
                }

                public void setCollect(String collect) {
                    this.collect = collect;
                }

                public void setGood(String good) {
                    this.good = good;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public void setDescription(String description) {
                    this.description = description;
                }

                public void setContent(String content) {
                    this.content = content;
                }

                public void setActcontact(String actcontact) {
                    this.actcontact = actcontact;
                }

                public void setActtel(String acttel) {
                    this.acttel = acttel;
                }

                public void setStatus(String status) {
                    this.status = status;
                }

                public void setDatetype(String datetype) {
                    this.datetype = datetype;
                }

                public void setActbegin(String actbegin) {
                    this.actbegin = actbegin;
                }

                public void setActend(String actend) {
                    this.actend = actend;
                }

                public void setEnrollstart(String enrollstart) {
                    this.enrollstart = enrollstart;
                }

                public void setEnrollend(String enrollend) {
                    this.enrollend = enrollend;
                }

                public void setSign(String sign) {
                    this.sign = sign;
                }

                public void setNgono(String ngono) {
                    this.ngono = ngono;
                }

                public void setBpfield(String bpfield) {
                    this.bpfield = bpfield;
                }

                public void setType(String type) {
                    this.type = type;
                }

                public void setMaxnum(String maxnum) {
                    this.maxnum = maxnum;
                }

                public void setRecnum(String recnum) {
                    this.recnum = recnum;
                }

                public void setFennum(String fennum) {
                    this.fennum = fennum;
                }

                public void setDefnum(String defnum) {
                    this.defnum = defnum;
                }

                public void setAddtime(String addtime) {
                    this.addtime = addtime;
                }

                public void setSafe(String safe) {
                    this.safe = safe;
                }

                public void setRecommend(String recommend) {
                    this.recommend = recommend;
                }

                public void setSupport(String support) {
                    this.support = support;
                }

                public void setSupprotmoney(String supprotmoney) {
                    this.supprotmoney = supprotmoney;
                }

                public void setQrcode(String qrcode) {
                    this.qrcode = qrcode;
                }

                public void setLng(String lng) {
                    this.lng = lng;
                }

                public void setLat(String lat) {
                    this.lat = lat;
                }

                public void setProvince(String province) {
                    this.province = province;
                }

                public void setCity(String city) {
                    this.city = city;
                }

                public void setArea(String area) {
                    this.area = area;
                }

                public void setAddr(String addr) {
                    this.addr = addr;
                }

                public void setAddrdes(String addrdes) {
                    this.addrdes = addrdes;
                }

                public void setSubject(String subject) {
                    this.subject = subject;
                }

                public void setNickname(String nickname) {
                    this.nickname = nickname;
                }

                public void setHead(String head) {
                    this.head = head;
                }

                public void setFundname(String fundname) {
                    this.fundname = fundname;
                }

                public void setFundhead(String fundhead) {
                    this.fundhead = fundhead;
                }

                public void setAddress(String address) {
                    this.address = address;
                }

                public void setDetail(String detail) {
                    this.detail = detail;
                }

                public void setLine(String line) {
                    this.line = line;
                }

                public void setStatuscn(List<StatuscnEntity> statuscn) {
                    this.statuscn = statuscn;
                }

                public String getId() {
                    return id;
                }

                public String getSolevar() {
                    return solevar;
                }

                public String getUserid() {
                    return userid;
                }

                public String getIsdel() {
                    return isdel;
                }

                public String getIsget() {
                    return isget;
                }

                public String getOrgid() {
                    return orgid;
                }

                public String getGetopre() {
                    return getopre;
                }

                public String getGetpre() {
                    return getpre;
                }

                public String getGetpep() {
                    return getpep;
                }

                public String getTotalfee() {
                    return totalfee;
                }

                public String getPrefee() {
                    return prefee;
                }

                public String getTotalpep() {
                    return totalpep;
                }

                public String getJoinpep() {
                    return joinpep;
                }

                public String getCollect() {
                    return collect;
                }

                public String getGood() {
                    return good;
                }

                public String getTitle() {
                    return title;
                }

                public String getDescription() {
                    return description;
                }

                public String getContent() {
                    return content;
                }

                public String getActcontact() {
                    return actcontact;
                }

                public String getActtel() {
                    return acttel;
                }

                public String getStatus() {
                    return status;
                }

                public String getDatetype() {
                    return datetype;
                }

                public String getActbegin() {
                    return actbegin;
                }

                public String getActend() {
                    return actend;
                }

                public String getEnrollstart() {
                    return enrollstart;
                }

                public String getEnrollend() {
                    return enrollend;
                }

                public String getSign() {
                    return sign;
                }

                public String getNgono() {
                    return ngono;
                }

                public String getBpfield() {
                    return bpfield;
                }

                public String getType() {
                    return type;
                }

                public String getMaxnum() {
                    return maxnum;
                }

                public String getRecnum() {
                    return recnum;
                }

                public String getFennum() {
                    return fennum;
                }

                public String getDefnum() {
                    return defnum;
                }

                public String getAddtime() {
                    return addtime;
                }

                public String getSafe() {
                    return safe;
                }

                public String getRecommend() {
                    return recommend;
                }

                public String getSupport() {
                    return support;
                }

                public String getSupprotmoney() {
                    return supprotmoney;
                }

                public String getQrcode() {
                    return qrcode;
                }

                public String getLng() {
                    return lng;
                }

                public String getLat() {
                    return lat;
                }

                public String getProvince() {
                    return province;
                }

                public String getCity() {
                    return city;
                }

                public String getArea() {
                    return area;
                }

                public String getAddr() {
                    return addr;
                }

                public String getAddrdes() {
                    return addrdes;
                }

                public String getSubject() {
                    return subject;
                }

                public String getNickname() {
                    return nickname;
                }

                public String getHead() {
                    return head;
                }

                public String getFundname() {
                    return fundname;
                }

                public String getFundhead() {
                    return fundhead;
                }

                public String getAddress() {
                    return address;
                }

                public String getDetail() {
                    return detail;
                }

                public String getLine() {
                    return line;
                }

                public List<StatuscnEntity> getStatuscn() {
                    return statuscn;
                }

                public static class StatuscnEntity {
                    private int id;
                    private String title;
                    private String icon;

                    public void setId(int id) {
                        this.id = id;
                    }

                    public void setTitle(String title) {
                        this.title = title;
                    }

                    public void setIcon(String icon) {
                        this.icon = icon;
                    }

                    public int getId() {
                        return id;
                    }

                    public String getTitle() {
                        return title;
                    }

                    public String getIcon() {
                        return icon;
                    }
                }
            }
        }

        public static class RecEntity {
            private String pic;
            /**
             * id : 155
             * solevar : 0e610edd589d04da
             * userid : 412056b007664eb2
             * isdel : 6
             * isget : 3
             * orgid : 41cab0d56c7b57e4
             * getopre : 0.00
             * getpre : 0.00
             * getpep : 1000
             * totalfee : 1000.00
             * prefee : 0.00
             * totalpep : 5000
             * joinpep : 514
             * collect : 18
             * good : 0
             * title : 庆祝“甘蔗音乐计划”及璐熙可寻找至美的你活动启动线上大派送。——我们在湖南毅行终点等你来拿奖
             * description : 为庆祝“甘蔗音乐计划”项目顺利启动，及璐熙可“寻找至美的你”活动启动，张信哲先生携芒果V基金与广州至美联合快乐益特向每位报名用户送出“璐熙可精美洗护试用套装”（需到快乐益平台红色征途·湖南毅行活动终点（韶山中学领取），并且每位报名用户都有机会中奖，奖品是：1.我是歌手定制精选璐熙可套装礼盒（三份）；2、我是歌手专属定制精美手机壳（五份）；3.我是歌手专属定制精美移动电源（五份）。
             机不可失,时不再来！0元报名就能有这么多奖品等着你！还在等什么！
             PS:多次报名,仅一次有效。
             * content : 经费预算：1000 <br /> 公众参与权益：请参与抽奖的用户尽可能的分享我们的抽奖页面给其他用户，让我们为甘蔗音乐教室发声。
             （本次活动为线上活动，无需到线下参与活动。）   <br /> 活动流程：用户通过快乐益平台0元免费报名参与抽奖2016-03-16 15:42~2016-03-16 15:42：用户通过快乐益平台0元免费报名参与抽奖，用户需使用真实的手机号码注册，并在报名过程中的“购买保险”环节填写自己身份证号码。所有报名用户都可凭取报名凭证到湖南毅行活动终点（韶山中学）领取“璐熙可精美洗护试用套装”，每位用户限领取1份。  <br /> 4月7日双色球开奖，并计算出中奖用户。2016-04-07 00:00~2016-04-07 00:00：4月7日双色球开奖，并计算出中奖用户。
             抽奖范例：例：身份证号为：520102199310212141 则相加数值为：44
             手机号为： 18685100475 则相加数值为：45
             44+45=89
             3月01日双色球中奖号码为：03 06 10 19 25 29 07 则相加数值为：99
             99与89之差的绝对值为：10
             我们将从报名者中选取绝对值最小的八位为中奖用户。  <br /> 在快乐益微信服务号中公布。2016-04-08 00:59~2016-04-08 00:59：4月8日在快乐益微信服务号中公布，请留意当天微信号文章。
             特别感谢湖南毅行组委会、贝尔弗特活动公共平台对本次活动的支持！  <br />
             * actcontact : 魏霆
             * acttel : 13548635556
             * status : ,2,8,9,
             * datetype : 2
             * actbegin : 1458057600
             * actend : 1458144000
             * enrollstart : 1459785600
             * enrollend : 1459872000
             * sign :
             * ngono : 412056b007664eb2
             * bpfield : ,1,2,3,4,6,
             * type : ,1,
             * maxnum : 0
             * recnum : 0
             * fennum : 0.0
             * defnum : 5.0
             * addtime : 1458115377
             * safe : 1
             * recommend : 1
             * support : 2
             * supprotmoney : 0
             * qrcode :
             * lng : 112.898105
             * lat : 28.221535
             * province : 18
             * city : 221
             * area : 2143
             * addr : 线上
             * addrdes : 本次活动为线上活动，无需到线下参与活动。
             * subject : party/A2ciEizDZBpA
             * statuscn : [{"id":2,"title":"明星公益","icon":"fl4.png"},{"id":8,"title":"爱心助学","icon":"fl8.png"},{"id":9,"title":"文化艺术","icon":"fl11.png"}]
             * nickname : 湖南快乐益网络科技有限公司
             * head : ngo/2KSFb3M2wPS6
             * fundname : 湖南快乐益网络科技有限公司
             * fundhead : ngo/2KSFb3M2wPS6
             * address : 湖南省
             * detail : 长沙市
             * line : 本次活动为线上活动，无需到线下参与活动。
             */

            private List<RecDataEntity> data;

            public void setPic(String pic) {
                this.pic = pic;
            }

            public void setData(List<RecDataEntity> data) {
                this.data = data;
            }

            public String getPic() {
                return pic;
            }

            public List<RecDataEntity> getData() {
                return data;
            }

            public static class RecDataEntity {
                private String id;
                private String solevar;
                private String userid;
                private String isdel;
                private String isget;
                private String orgid;
                private String getopre;
                private String getpre;
                private String getpep;
                private String totalfee;
                private String prefee;
                private String totalpep;
                private String joinpep;
                private String collect;
                private String good;
                private String title;
                private String description;
                private String content;
                private String actcontact;
                private String acttel;
                private String status;
                private String datetype;
                private String actbegin;
                private String actend;
                private String enrollstart;
                private String enrollend;
                private String sign;
                private String ngono;
                private String bpfield;
                private String type;
                private String maxnum;
                private String recnum;
                private String fennum;
                private String defnum;
                private String addtime;
                private String safe;
                private String recommend;
                private String support;
                private String supprotmoney;
                private String qrcode;
                private String lng;
                private String lat;
                private String province;
                private String city;
                private String area;
                private String addr;
                private String addrdes;
                private String subject;
                private String nickname;
                private String head;
                private String fundname;
                private String fundhead;
                private String address;
                private String detail;
                private String line;
                /**
                 * id : 2
                 * title : 明星公益
                 * icon : fl4.png
                 */

                private List<StatuscnEntity> statuscn;

                public void setId(String id) {
                    this.id = id;
                }

                public void setSolevar(String solevar) {
                    this.solevar = solevar;
                }

                public void setUserid(String userid) {
                    this.userid = userid;
                }

                public void setIsdel(String isdel) {
                    this.isdel = isdel;
                }

                public void setIsget(String isget) {
                    this.isget = isget;
                }

                public void setOrgid(String orgid) {
                    this.orgid = orgid;
                }

                public void setGetopre(String getopre) {
                    this.getopre = getopre;
                }

                public void setGetpre(String getpre) {
                    this.getpre = getpre;
                }

                public void setGetpep(String getpep) {
                    this.getpep = getpep;
                }

                public void setTotalfee(String totalfee) {
                    this.totalfee = totalfee;
                }

                public void setPrefee(String prefee) {
                    this.prefee = prefee;
                }

                public void setTotalpep(String totalpep) {
                    this.totalpep = totalpep;
                }

                public void setJoinpep(String joinpep) {
                    this.joinpep = joinpep;
                }

                public void setCollect(String collect) {
                    this.collect = collect;
                }

                public void setGood(String good) {
                    this.good = good;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public void setDescription(String description) {
                    this.description = description;
                }

                public void setContent(String content) {
                    this.content = content;
                }

                public void setActcontact(String actcontact) {
                    this.actcontact = actcontact;
                }

                public void setActtel(String acttel) {
                    this.acttel = acttel;
                }

                public void setStatus(String status) {
                    this.status = status;
                }

                public void setDatetype(String datetype) {
                    this.datetype = datetype;
                }

                public void setActbegin(String actbegin) {
                    this.actbegin = actbegin;
                }

                public void setActend(String actend) {
                    this.actend = actend;
                }

                public void setEnrollstart(String enrollstart) {
                    this.enrollstart = enrollstart;
                }

                public void setEnrollend(String enrollend) {
                    this.enrollend = enrollend;
                }

                public void setSign(String sign) {
                    this.sign = sign;
                }

                public void setNgono(String ngono) {
                    this.ngono = ngono;
                }

                public void setBpfield(String bpfield) {
                    this.bpfield = bpfield;
                }

                public void setType(String type) {
                    this.type = type;
                }

                public void setMaxnum(String maxnum) {
                    this.maxnum = maxnum;
                }

                public void setRecnum(String recnum) {
                    this.recnum = recnum;
                }

                public void setFennum(String fennum) {
                    this.fennum = fennum;
                }

                public void setDefnum(String defnum) {
                    this.defnum = defnum;
                }

                public void setAddtime(String addtime) {
                    this.addtime = addtime;
                }

                public void setSafe(String safe) {
                    this.safe = safe;
                }

                public void setRecommend(String recommend) {
                    this.recommend = recommend;
                }

                public void setSupport(String support) {
                    this.support = support;
                }

                public void setSupprotmoney(String supprotmoney) {
                    this.supprotmoney = supprotmoney;
                }

                public void setQrcode(String qrcode) {
                    this.qrcode = qrcode;
                }

                public void setLng(String lng) {
                    this.lng = lng;
                }

                public void setLat(String lat) {
                    this.lat = lat;
                }

                public void setProvince(String province) {
                    this.province = province;
                }

                public void setCity(String city) {
                    this.city = city;
                }

                public void setArea(String area) {
                    this.area = area;
                }

                public void setAddr(String addr) {
                    this.addr = addr;
                }

                public void setAddrdes(String addrdes) {
                    this.addrdes = addrdes;
                }

                public void setSubject(String subject) {
                    this.subject = subject;
                }

                public void setNickname(String nickname) {
                    this.nickname = nickname;
                }

                public void setHead(String head) {
                    this.head = head;
                }

                public void setFundname(String fundname) {
                    this.fundname = fundname;
                }

                public void setFundhead(String fundhead) {
                    this.fundhead = fundhead;
                }

                public void setAddress(String address) {
                    this.address = address;
                }

                public void setDetail(String detail) {
                    this.detail = detail;
                }

                public void setLine(String line) {
                    this.line = line;
                }

                public void setStatuscn(List<StatuscnEntity> statuscn) {
                    this.statuscn = statuscn;
                }

                public String getId() {
                    return id;
                }

                public String getSolevar() {
                    return solevar;
                }

                public String getUserid() {
                    return userid;
                }

                public String getIsdel() {
                    return isdel;
                }

                public String getIsget() {
                    return isget;
                }

                public String getOrgid() {
                    return orgid;
                }

                public String getGetopre() {
                    return getopre;
                }

                public String getGetpre() {
                    return getpre;
                }

                public String getGetpep() {
                    return getpep;
                }

                public String getTotalfee() {
                    return totalfee;
                }

                public String getPrefee() {
                    return prefee;
                }

                public String getTotalpep() {
                    return totalpep;
                }

                public String getJoinpep() {
                    return joinpep;
                }

                public String getCollect() {
                    return collect;
                }

                public String getGood() {
                    return good;
                }

                public String getTitle() {
                    return title;
                }

                public String getDescription() {
                    return description;
                }

                public String getContent() {
                    return content;
                }

                public String getActcontact() {
                    return actcontact;
                }

                public String getActtel() {
                    return acttel;
                }

                public String getStatus() {
                    return status;
                }

                public String getDatetype() {
                    return datetype;
                }

                public String getActbegin() {
                    return actbegin;
                }

                public String getActend() {
                    return actend;
                }

                public String getEnrollstart() {
                    return enrollstart;
                }

                public String getEnrollend() {
                    return enrollend;
                }

                public String getSign() {
                    return sign;
                }

                public String getNgono() {
                    return ngono;
                }

                public String getBpfield() {
                    return bpfield;
                }

                public String getType() {
                    return type;
                }

                public String getMaxnum() {
                    return maxnum;
                }

                public String getRecnum() {
                    return recnum;
                }

                public String getFennum() {
                    return fennum;
                }

                public String getDefnum() {
                    return defnum;
                }

                public String getAddtime() {
                    return addtime;
                }

                public String getSafe() {
                    return safe;
                }

                public String getRecommend() {
                    return recommend;
                }

                public String getSupport() {
                    return support;
                }

                public String getSupprotmoney() {
                    return supprotmoney;
                }

                public String getQrcode() {
                    return qrcode;
                }

                public String getLng() {
                    return lng;
                }

                public String getLat() {
                    return lat;
                }

                public String getProvince() {
                    return province;
                }

                public String getCity() {
                    return city;
                }

                public String getArea() {
                    return area;
                }

                public String getAddr() {
                    return addr;
                }

                public String getAddrdes() {
                    return addrdes;
                }

                public String getSubject() {
                    return subject;
                }

                public String getNickname() {
                    return nickname;
                }

                public String getHead() {
                    return head;
                }

                public String getFundname() {
                    return fundname;
                }

                public String getFundhead() {
                    return fundhead;
                }

                public String getAddress() {
                    return address;
                }

                public String getDetail() {
                    return detail;
                }

                public String getLine() {
                    return line;
                }

                public List<StatuscnEntity> getStatuscn() {
                    return statuscn;
                }

                public static class StatuscnEntity {
                    private int id;
                    private String title;
                    private String icon;

                    public void setId(int id) {
                        this.id = id;
                    }

                    public void setTitle(String title) {
                        this.title = title;
                    }

                    public void setIcon(String icon) {
                        this.icon = icon;
                    }

                    public int getId() {
                        return id;
                    }

                    public String getTitle() {
                        return title;
                    }

                    public String getIcon() {
                        return icon;
                    }
                }
            }
        }

        public static class MarketEntity {
            private String solevar;
            private int cateid;
            private String title;
            private String url;
            private String columnid;
            private String pic;
            private String fundname;
            private String fundhead;
            private String id;
            private String userid;
            private String isdel;
            private String isget;
            private String orgid;
            private String getopre;
            private String getpre;
            private String getpep;
            private String totalfee;
            private String prefee;
            private String totalpep;
            private String joinpep;
            private String collect;
            private String good;
            private String description;
            private String content;
            private String actcontact;
            private String acttel;
            private String status;
            private String datetype;
            private String actbegin;
            private String actend;
            private String enrollstart;
            private String enrollend;
            private String sign;
            private String ngono;
            private String bpfield;
            private String type;
            private String maxnum;
            private String recnum;
            private String fennum;
            private String defnum;
            private String addtime;
            private String safe;
            private String recommend;
            private String support;
            private String supprotmoney;
            private String qrcode;
            private String lng;
            private String lat;
            private String province;
            private String city;
            private String area;
            private String addr;
            private String addrdes;
            private String subject;
            private String nickname;
            private String head;
            /**
             * id : 3
             * title : 青年社交
             * icon : fl7.png
             */

            private List<StatuscnEntity> statuscn;

            public void setSolevar(String solevar) {
                this.solevar = solevar;
            }

            public void setCateid(int cateid) {
                this.cateid = cateid;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public void setUrl(String url) {
                this.url = url;
            }

            public void setColumnid(String columnid) {
                this.columnid = columnid;
            }

            public void setPic(String pic) {
                this.pic = pic;
            }

            public void setFundname(String fundname) {
                this.fundname = fundname;
            }

            public void setFundhead(String fundhead) {
                this.fundhead = fundhead;
            }

            public void setId(String id) {
                this.id = id;
            }

            public void setUserid(String userid) {
                this.userid = userid;
            }

            public void setIsdel(String isdel) {
                this.isdel = isdel;
            }

            public void setIsget(String isget) {
                this.isget = isget;
            }

            public void setOrgid(String orgid) {
                this.orgid = orgid;
            }

            public void setGetopre(String getopre) {
                this.getopre = getopre;
            }

            public void setGetpre(String getpre) {
                this.getpre = getpre;
            }

            public void setGetpep(String getpep) {
                this.getpep = getpep;
            }

            public void setTotalfee(String totalfee) {
                this.totalfee = totalfee;
            }

            public void setPrefee(String prefee) {
                this.prefee = prefee;
            }

            public void setTotalpep(String totalpep) {
                this.totalpep = totalpep;
            }

            public void setJoinpep(String joinpep) {
                this.joinpep = joinpep;
            }

            public void setCollect(String collect) {
                this.collect = collect;
            }

            public void setGood(String good) {
                this.good = good;
            }

            public void setDescription(String description) {
                this.description = description;
            }

            public void setContent(String content) {
                this.content = content;
            }

            public void setActcontact(String actcontact) {
                this.actcontact = actcontact;
            }

            public void setActtel(String acttel) {
                this.acttel = acttel;
            }

            public void setStatus(String status) {
                this.status = status;
            }

            public void setDatetype(String datetype) {
                this.datetype = datetype;
            }

            public void setActbegin(String actbegin) {
                this.actbegin = actbegin;
            }

            public void setActend(String actend) {
                this.actend = actend;
            }

            public void setEnrollstart(String enrollstart) {
                this.enrollstart = enrollstart;
            }

            public void setEnrollend(String enrollend) {
                this.enrollend = enrollend;
            }

            public void setSign(String sign) {
                this.sign = sign;
            }

            public void setNgono(String ngono) {
                this.ngono = ngono;
            }

            public void setBpfield(String bpfield) {
                this.bpfield = bpfield;
            }

            public void setType(String type) {
                this.type = type;
            }

            public void setMaxnum(String maxnum) {
                this.maxnum = maxnum;
            }

            public void setRecnum(String recnum) {
                this.recnum = recnum;
            }

            public void setFennum(String fennum) {
                this.fennum = fennum;
            }

            public void setDefnum(String defnum) {
                this.defnum = defnum;
            }

            public void setAddtime(String addtime) {
                this.addtime = addtime;
            }

            public void setSafe(String safe) {
                this.safe = safe;
            }

            public void setRecommend(String recommend) {
                this.recommend = recommend;
            }

            public void setSupport(String support) {
                this.support = support;
            }

            public void setSupprotmoney(String supprotmoney) {
                this.supprotmoney = supprotmoney;
            }

            public void setQrcode(String qrcode) {
                this.qrcode = qrcode;
            }

            public void setLng(String lng) {
                this.lng = lng;
            }

            public void setLat(String lat) {
                this.lat = lat;
            }

            public void setProvince(String province) {
                this.province = province;
            }

            public void setCity(String city) {
                this.city = city;
            }

            public void setArea(String area) {
                this.area = area;
            }

            public void setAddr(String addr) {
                this.addr = addr;
            }

            public void setAddrdes(String addrdes) {
                this.addrdes = addrdes;
            }

            public void setSubject(String subject) {
                this.subject = subject;
            }

            public void setNickname(String nickname) {
                this.nickname = nickname;
            }

            public void setHead(String head) {
                this.head = head;
            }

            public void setStatuscn(List<StatuscnEntity> statuscn) {
                this.statuscn = statuscn;
            }

            public String getSolevar() {
                return solevar;
            }

            public int getCateid() {
                return cateid;
            }

            public String getTitle() {
                return title;
            }

            public String getUrl() {
                return url;
            }

            public String getColumnid() {
                return columnid;
            }

            public String getPic() {
                return pic;
            }

            public String getFundname() {
                return fundname;
            }

            public String getFundhead() {
                return fundhead;
            }

            public String getId() {
                return id;
            }

            public String getUserid() {
                return userid;
            }

            public String getIsdel() {
                return isdel;
            }

            public String getIsget() {
                return isget;
            }

            public String getOrgid() {
                return orgid;
            }

            public String getGetopre() {
                return getopre;
            }

            public String getGetpre() {
                return getpre;
            }

            public String getGetpep() {
                return getpep;
            }

            public String getTotalfee() {
                return totalfee;
            }

            public String getPrefee() {
                return prefee;
            }

            public String getTotalpep() {
                return totalpep;
            }

            public String getJoinpep() {
                return joinpep;
            }

            public String getCollect() {
                return collect;
            }

            public String getGood() {
                return good;
            }

            public String getDescription() {
                return description;
            }

            public String getContent() {
                return content;
            }

            public String getActcontact() {
                return actcontact;
            }

            public String getActtel() {
                return acttel;
            }

            public String getStatus() {
                return status;
            }

            public String getDatetype() {
                return datetype;
            }

            public String getActbegin() {
                return actbegin;
            }

            public String getActend() {
                return actend;
            }

            public String getEnrollstart() {
                return enrollstart;
            }

            public String getEnrollend() {
                return enrollend;
            }

            public String getSign() {
                return sign;
            }

            public String getNgono() {
                return ngono;
            }

            public String getBpfield() {
                return bpfield;
            }

            public String getType() {
                return type;
            }

            public String getMaxnum() {
                return maxnum;
            }

            public String getRecnum() {
                return recnum;
            }

            public String getFennum() {
                return fennum;
            }

            public String getDefnum() {
                return defnum;
            }

            public String getAddtime() {
                return addtime;
            }

            public String getSafe() {
                return safe;
            }

            public String getRecommend() {
                return recommend;
            }

            public String getSupport() {
                return support;
            }

            public String getSupprotmoney() {
                return supprotmoney;
            }

            public String getQrcode() {
                return qrcode;
            }

            public String getLng() {
                return lng;
            }

            public String getLat() {
                return lat;
            }

            public String getProvince() {
                return province;
            }

            public String getCity() {
                return city;
            }

            public String getArea() {
                return area;
            }

            public String getAddr() {
                return addr;
            }

            public String getAddrdes() {
                return addrdes;
            }

            public String getSubject() {
                return subject;
            }

            public String getNickname() {
                return nickname;
            }

            public String getHead() {
                return head;
            }

            public List<StatuscnEntity> getStatuscn() {
                return statuscn;
            }

            public static class StatuscnEntity {
                private int id;
                private String title;
                private String icon;

                public void setId(int id) {
                    this.id = id;
                }

                public void setTitle(String title) {
                    this.title = title;
                }

                public void setIcon(String icon) {
                    this.icon = icon;
                }

                public int getId() {
                    return id;
                }

                public String getTitle() {
                    return title;
                }

                public String getIcon() {
                    return icon;
                }
            }
        }

        public static class TypeEntity {
            private int id;
            private String title;
            private String icon;

            public void setId(int id) {
                this.id = id;
            }

            public void setTitle(String title) {
                this.title = title;
            }

            public void setIcon(String icon) {
                this.icon = icon;
            }

            public int getId() {
                return id;
            }

            public String getTitle() {
                return title;
            }

            public String getIcon() {
                return icon;
            }
        }
    }


}
